{
    "1": "1 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 1 (Маг) – «Творец Возможностей»\n У тебя сильный ум, способность видеть потенциал и воплощать идеи.\n Маг – это архетип создателя, но и манипулятора.\n Ты либо управляешь реальностью, либо боишься, что твоя сила не сработает.\n Как это проявляется?\n Ты знаешь, что можешь больше, но часто откладываешь первый шаг.\n Ты ощущаешь, что владеешь ключами к успеху, но не всегда ими пользуешься.\n Ты умеешь убеждать, но иногда не веришь даже самому себе.\n НО: Этот сценарий требует уверенности – если ты сомневаешься, он не работает.",
    "2": "2 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 2 (Жрица) – «Хранительница Тайного»\n Ты живёшь в глубине, наблюдении, анализе, но не всегда раскрываешь свою силу.\n Жрица – это архетип интуиции, но и пассивного ожидания.\n Ты либо управляешь знаниями, либо прячешься за завесой сомнений.\n Как это проявляется?\n Ты считываешь энергии, но не всегда доверяешь себе.\n Ты понимаешь людей лучше, чем они сами, но боишься открыться.\n Ты живёшь в сценарии «Я знаю, но пока подожду».\n НО: Этот сценарий больше не даёт тебе роста, если ты боишься выйти из тени.",
    "3": "3 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 3 (Императрица) – «Созидательница Процветания»\n Ты живёшь в энергии роста, изобилия, творческого потока.\n Императрица – это архетип материнства, творчества, но и гиперопеки.\n Ты либо создаёшь мир изобилия, либо застреваешь в цикле «Я должна дать всем».\n Как это проявляется?\n Ты легко генерируешь идеи, но не всегда доводишь их до результата.\n Ты умеешь давать, но не всегда умеешь принимать.\n Ты боишься разрушения, поэтому держишься за старое.\n НО: Этот сценарий больше не даёт тебе энергию, если ты не даёшь себе пространство для себя.",
    "4": "4 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 4 (Император) – «Хранитель Порядка»\n Ты живёшь в структуре, законах, управлении, контроле.\n Император – это архетип стабильности, но и жёсткости.\n Ты либо держишь власть в своих руках, либо боишься, что мир рассыплется без контроля.\n Как это проявляется?\n Ты умеешь строить системы, но можешь стать заложником собственных правил.\n Ты не терпишь хаоса, но иногда слишком зажимаешь себя в границах.\n Ты боишься потерять контроль, даже если он уже больше не нужен.\n НО: Этот сценарий больше не даёт тебе роста, если ты не позволяешь себе гибкость.",
    "5": "5 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 5 (Иерофант) – «Наставник Систем»\n Ты живёшь в законах мира, традициях, передаче знаний.\n Иерофант – это архетип учителя, но и догм.\n Ты либо ведёшь за собой, либо застреваешь в правилах, которые давно не работают.\n Как это проявляется?\n Ты умеешь объяснять сложное простыми словами, но не всегда позволяешь себе меняться.\n Ты легко транслируешь идеи, но можешь застрять в своей картине мира.\n Ты боишься выйти за пределы известных границ, потому что «так не принято».\n НО: Этот сценарий больше не даёт тебе роста, если ты не допускаешь, что правила можно изменить.",
    "6": "6 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 6 (Влюблённые) – «Мастер Выбора»\n Ты живёшь в поиске гармонии, смысла, соединения.\n Влюблённые – это архетип выбора, партнёрства, но и сомнений.\n Ты либо соединяешь, либо не можешь определиться, чего хочешь.\n Как это проявляется?\n Ты стремишься к красоте, но боишься разрушить старое.\n Ты ищешь идеальное, но часто застреваешь в процессе выбора.\n Ты можешь испытывать зависимость от одобрения.\n НО: Этот сценарий больше не даёт тебе развития, если ты боишься сделать решающий шаг.",
    "7": "7 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 7 (Колесница) – «Прорыв и Движение»\n Ты живёшь в сценарии победителя, достижения, покорения вершин.\n Колесница – это архетип амбиции, стремительности, но и внутреннего напряжения.\n Ты либо движешься вперёд, либо боишься потерять контроль.\n Как это проявляется?\n Ты не терпишь застоя, но иногда не умеешь отдыхать.\n Ты привык(-ла) достигать, но не всегда знаешь, зачем.\n Ты боишься замедления, потому что оно кажется тебе поражением.\n НО: Этот сценарий больше не даёт тебе роста, если ты не позволяешь себе паузу.",
    "8": "8 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 8 (Равновесие) – «Карма и Ответственность»\n Ты живёшь в энергии баланса, честности, осознанности.\n Равновесие – это архетип закона, кармических уроков, но и самоконтроля.\n Ты либо живёшь по своим принципам, либо боишься сделать ошибку.\n Как это проявляется?\n Ты стремишься к справедливости, но иногда жертвуешь собой ради правил.\n Ты боишься неидеальности, потому что хочешь сделать всё правильно.\n Ты чувствуешь, что платишь цену за каждый выбор.\n НО: Этот сценарий больше не даёт тебе роста, если ты не допускаешь хаос в жизнь.",
    "9": "9 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 9 (Отшельник) – «Путь Внутреннего Света»\n Ты живёшь в энергии глубокого познания, мудрости, поиска истины.\n Отшельник – это архетип внутреннего пути, но и одиночества.\n Ты либо находишь ответы в себе, либо чувствуешь себя изолированным(-ой).\n Как это проявляется?\n Ты ищешь истину, но боишься, что тебя никто не поймёт.\n Ты умеешь видеть суть вещей, но не всегда делишься этим.\n Ты можешь чувствовать, что тебе проще быть одному(-ой).\n НО: Этот сценарий больше не даёт тебе роста, если ты не позволяешь другим увидеть твою мудрость.",
    "10": "10 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 10 (Колесо Фортуны) – «Игрок Судьбы»\n Ты живёшь в энергии перемен, потоков, неожиданных возможностей.\n Колесо Фортуны – это архетип судьбы, но и нестабильности.\n Ты либо управляешь переменами, либо зависишь от них.\n Как это проявляется?\n Ты знаешь, что всё меняется, но боишься потерять опору.\n Ты привык(-ла) к тому, что жизнь – это череда взлётов и падений.\n Ты можешь чувствовать себя зависимым(-ой) от внешних обстоятельств.\n НО: Этот сценарий больше не даёт тебе роста, если ты не осознаёшь, что можешь создавать свой поток.",
    "11": "11 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 11 (Страсть) – «Сила Инстинкта»\n Ты живёшь в энергии внутреннего огня, страсти, смелости.\n Страсть – это архетип мужества, но и борьбы.\n Ты либо направляешь свою силу, либо сжигаешь себя в эмоциях.\n Как это проявляется?\n Ты умеешь вдохновлять, но иногда заходишь в крайности.\n Ты чувствуешь сильные эмоции, но не всегда умеешь ими управлять.\n Ты не боишься рисков, но иногда действуешь слишком резко.\n НО: Этот сценарий больше не даёт тебе роста, если ты не учишься управлять своей энергией.",
    "12": "12 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 12 (Повешенный) – «Точка Ожидания»\n Ты живёшь в состоянии паузы, переосмысления, внутренней трансформации.\n Повешенный – это архетип терпения, жертвенности, но и застоя.\n Ты либо видишь мир под новым углом, либо застрял(-а) в цикле ожидания.\n Как это проявляется?\n Ты чувствуешь, что время будто остановилось, и ждёшь знака.\n Ты можешь жертвовать собой ради других, даже если это тебя разрушает.\n Ты боишься действовать, пока не поймёшь смысл происходящего.\n НО: Этот сценарий больше не даёт тебе роста, если ты не переходишь к активным шагам.",
    "13": "13 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 13 (Смерть) – «Архетип Завершения»\n Ты живёшь в энергии глубоких перемен, трансформаций, обновления.\n Смерть – это архетип закрытия циклов, но и страха перед неизвестностью.\n Ты либо отпускаешь старое, либо цепляешься за то, что давно умерло.\n Как это проявляется?\n Ты проходишь через моменты резких изменений, но боишься их инициировать.\n Ты знаешь, что что-то в твоей жизни отжило, но не решаешься закрыть дверь.\n Ты чувствуешь, что стоишь на грани нового, но не знаешь, что будет дальше.\n НО: Этот сценарий больше не даёт тебе роста, если ты боишься отпустить прошлое.",
    "14": "14 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 14 (Искусство) – «Алхимия Контрастов»\n Ты живёшь в сценарии поиска баланса между крайностями.\n Искусство – это архетип соединения, гармонизации, но и внутреннего конфликта.\n Ты либо создаёшь что-то новое из противоположностей, либо застреваешь в поиске идеальной формы.\n Как это проявляется?\n Ты пытаешься удержать равновесие, но иногда перегибаешь в одну сторону.\n Ты умеешь синтезировать разные идеи, но не всегда доводишь их до результата.\n Ты можешь чувствовать себя разделённым(-ой) на две половины.\n НО: Этот сценарий больше не даёт тебе роста, если ты не позволяешь себе отпустить контроль.",
    "15": "15 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 15 (Дьявол) – «Алхимик Власти»\n У тебя мощный магнетизм, сила влияния, ты умеешь управлять энергиями, деньгами, людьми.\n Но Дьявол – это архетип искушения и контроля. Ты можешь либо управлять энергиями, либо стать их рабом.\n Этот сценарий держит тебя в старой системе управления, контроля, власти.\n Как это проявляется?\n Ты не идёшь туда, где ты не уверена в силе.\n Ты не хочешь терять контроль над ситуацией.\n Тебе важно чувствовать, что ты управляешь процессом.\n НО: Этот сценарий больше не даёт тебе энергию, потому что он устарел.",
    "16": "16 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 16 (Башня) – «Разрушитель Иллюзий»\n Ты живёшь в сценарии резких перемен, кризисов, освобождения.\n Башня – это архетип разрушения старого, но и болезненного освобождения.\n Ты либо сбрасываешь ненужное, либо пытаешься удержать разрушающееся.\n Как это проявляется?\n Ты можешь переживать внезапные перемены, но не всегда видишь их смысл.\n Ты знаешь, что нужно рушить старые структуры, но боишься хаоса.\n Ты чувствуешь, что тебя выбивает из зоны комфорта, но не можешь этому сопротивляться.\n НО: Этот сценарий больше не даёт тебе роста, если ты боишься слома старого мира.",
    "17": "17 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 17 (Звезда) – «Проводник Света»\n Ты живёшь в энергии вдохновения, мечты, дальних перспектив.\n Звезда – это архетип надежды, но и страха своей силы.\n Ты либо ведёшь за собой, либо боишься выйти в свет.\n Как это проявляется?\n Ты чувствуешь, что у тебя есть миссия, но не всегда видишь, как её реализовать.\n Ты боишься, что если проявишься в полном масштабе, тебя не поймут.\n Ты ощущаешь, что у тебя есть нечто большее, чем просто твоя жизнь.\n НО: Этот сценарий больше не даёт тебе роста, если ты не позволяешь себе сиять.",
    "18": "18 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 18 (Луна) – «Повелитель Иллюзий»\n Ты живёшь в мире чувств, интуиции, тонких энергий, но часто теряешь границы реальности.\n Луна – это архетип мистики, но и самообмана.\n Ты либо погружаешься в свой внутренний мир, либо блуждаешь в страхах и сомнениях.\n Как это проявляется?\n Ты видишь то, чего не замечают другие, но иногда не доверяешь своим чувствам.\n Ты можешь теряться в эмоциях, принимая их за реальность.\n Ты можешь чувствовать, что живёшь в мире тайных смыслов и знаков.\n НО: Этот сценарий больше не даёт тебе роста, если ты не разделяешь реальность и иллюзию.",
    "19": "19 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 19 (Солнце) – «Истинный Свет»\n Ты живёшь в энергии радости, свободы, успеха и самореализации.\n Солнце – это архетип раскрытия потенциала, но и страха быть слишком заметным(-ой).\n Ты либо светишь для других, либо боишься собственной силы.\n Как это проявляется?\n Ты заряжаешь других, но иногда недооцениваешь себя.\n Ты знаешь, что можешь больше, но боишься выйти в центр внимания.\n Ты можешь чувствовать, что тебе нужно позволить себе сиять в полную силу.\n НО: Этот сценарий больше не даёт тебе роста, если ты скрываешь свою яркость.",
    "20": "20 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 20 (Эон) – «Пробуждённый»\n Ты живёшь в сценарии пробуждения, осознания, глобального перехода на новый уровень.\n Эон – это архетип окончательного выбора, но и внутреннего суда.\n Ты либо принимаешь своё предназначение, либо застреваешь в страхе перемен.\n Как это проявляется?\n Ты ощущаешь, что стоишь перед важным этапом в жизни, но не решаешься сделать шаг.\n Ты можешь чувствовать, что время что-то менять, но пока не понимаешь, как.\n Ты осознаёшь, что ты больше, чем просто личность, но боишься взять ответственность за свою роль.\n НО: Этот сценарий больше не даёт тебе роста, если ты не доверяешь своему внутреннему зову.",
    "21": "21 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 21 (Вселенная) – «Создатель Реальности»\n Ты живёшь в энергии завершённости, мастерства, интеграции всех уроков.\n Вселенная – это архетип реализации, но и нового цикла.\n Ты либо принимаешь свою силу, либо боишься, что всё кончится, и не позволяешь себе финальный шаг.\n Как это проявляется?\n Ты чувствуешь, что многое в твоей жизни завершилось, но не знаешь, что дальше.\n Ты можешь ощущать, что готов(-а) к новому уровню, но не решаешься перейти.\n Ты ощущаешь, что стоишь на грани нового мира.\n НО: Этот сценарий больше не даёт тебе роста, если ты не делаешь шаг в следующий цикл.",
    "22": "0 Кто ты сейчас? (Твой бессознательный сценарий)\n Базовый Архетип: 0 (Шут) – «Игрок Реальности»\n Ты живёшь в сценарии постоянных новых стартов, экспериментов и свободы.\n Шут – это архетип лёгкости, спонтанности, но и хаоса.\n Ты можешь идти по жизни, не привязываясь к структурам, но из-за этого терять стабильность.\n Как это проявляется?\n Ты не боишься начинать заново, но часто бросаешь начатое.\n Ты можешь жить моментом, но избегать глубины.\n Ты доверяешь Вселенной, но не всегда берёшь ответственность за выбор.\n НО: Этот сценарий работает, пока ты не начинаешь бояться неизвестности – тогда он превращается в бегство от решений."
}