{
    "1": "1 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 1 (Маг) – «Страх Собственной Силы»\n Есть сомнения в том, что возможности реальны, а потенциал можно воплотить.\n Появляется страх, что если использовать свою силу, то нужно будет взять за неё ответственность.\n Ощущение, что нет нужных ресурсов или знаний, чтобы сделать шаг.\n Как это проявляется?\n «Я знаю, что могу больше, но вдруг у меня не получится?»\n «Лучше не начинать, чем ошибиться».\n «Я жду, когда придёт идеальный момент для действий».\n НО: Этот сценарий мешает раскрытию потенциала – сила работает только тогда, когда её применяют.",
    "2": "2 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 2 (Жрица) – «Застревание в Ожидании»\n Всё видится на глубоком уровне, но нет действий.\n Страх выйти из пассивного наблюдения и сделать конкретный шаг.\n Может быть ощущение, что нужна дополнительная информация, прежде чем что-то менять.\n Как это проявляется?\n «Я чувствую, что нужно что-то менять, но пока рано».\n «Лучше подождать, пока всё сложится само».\n «Я много знаю, но не всегда использую это в реальности».\n НО: Этот сценарий мешает реализовать потенциал – знания без применения не ведут к изменениям.",
    "3": "3 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 3 (Императрица) – «Избыточная Забота о Других»\n Возможно, слишком много внимания направлено на нужды окружающих.\n Есть привычка отдавать больше, чем получать.\n Может быть убеждение, что развитие возможно только через жертву собой.\n Как это проявляется?\n «Если я не буду заботиться обо всех, никто не справится».\n «Я должен(-на) сначала создать комфорт для других, а потом уже думать о себе».\n «Мне сложно просто брать и получать – мне нужно заслужить».\n НО: Этот сценарий мешает развитию – баланс брать-давать нужен для движения вперёд.",
    "4": "4 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 4 (Император) – «Контроль, который мешает»\n Страх потерять управление ситуацией.\n Привычка держаться за структуры, которые уже не работают.\n Ощущение, что если ослабить контроль – всё разрушится.\n Как это проявляется?\n «Если я не контролирую – я теряю».\n «Я не могу расслабиться, потому что некому подхватить».\n «Я боюсь пустоты, хаоса».\n НО: Этот сценарий мешает тебе войти в новый сценарий – иногда контроль не даёт расти.",
    "5": "5 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 5 (Иерофант) – «Пленник Правил»\n Может быть сильная привязка к традициям, внешним авторитетам и общественным установкам.\n Страх выйти за рамки привычного и создать свою систему.\n Ощущение, что следование установленным законам важнее личного опыта.\n Как это проявляется?\n «Я должен(-на) делать так, как правильно, а не так, как хочется».\n «Я боюсь сломать систему, даже если она мне мешает».\n «Кто я такой(-ая), чтобы менять правила?».\n НО: Этот сценарий мешает развитию – новые знания приходят только тогда, когда есть готовность поставить под сомнение старые.",
    "6": "6 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 6 (Влюблённые) – «Застрявший на Перекрёстке»\n Страх сделать выбор и двигаться в одном направлении.\n Ощущение, что любое решение приведёт к потере чего-то важного.\n Постоянные сомнения, разрыв между чувствами и логикой.\n Как это проявляется?\n «Если я сделаю выбор, я потеряю другие возможности».\n «Мне хочется и того, и другого, но я не могу всё получить».\n «А вдруг я выберу не то, и потом пожалею?».\n НО: Этот сценарий мешает двигаться вперёд – пока нет решения, нет и прогресса.",
    "7": "7 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 7 (Колесница) – «Победа любой ценой»\n Может быть сильная ориентация на результат в ущерб процессу.\n Страх остановиться и почувствовать, куда на самом деле ведёт дорога.\n Привычка двигаться вперёд без анализа, что именно гонит вперёд.\n Как это проявляется?\n «Я не могу позволить себе остановиться».\n «Если я потеряю темп, меня обгонят».\n «Мне важна победа, даже если я не до конца понимаю, зачем».\n НО: Этот сценарий мешает понять истинные желания – движение вперёд не всегда означает движение в нужную сторону.",
    "8": "8 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 8 (Равновесие) – «Жертва Справедливости»\n Чувство, что каждое действие должно быть идеально взвешенным.\n Страх сделать «неправильный» выбор.\n Ощущение, что мир работает по строгим законам воздаяния.\n Как это проявляется?\n «Мне нужно заслужить то, что я хочу».\n «Я должен(-на) поступать правильно, даже если мне это не выгодно».\n «Если я ошибусь, последствия будут слишком серьёзными».\n НО: Этот сценарий мешает свободному развитию – иногда нужно просто действовать, а не искать идеальное решение.",
    "9": "9 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 9 (Отшельник) – «Закрытость от Мира»\n Есть склонность уходить в себя, избегать взаимодействий с людьми.\n Страх, что никто не поймёт внутренний мир.\n Ощущение, что одиночество безопаснее, чем контакт с внешним миром.\n Как это проявляется?\n «Мне проще разобраться самому(-ой), чем объяснять другим».\n «Люди не поймут меня, лучше держаться на расстоянии».\n «Я не готов(-а) делиться своим внутренним миром».\n НО: Этот сценарий мешает новым возможностям – иногда именно взаимодействие с миром даёт прорыв.",
    "10": "10 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 10 (Колесо Фортуны) – «Заложник Судьбы»\n Ощущение, что жизнь управляется внешними силами, а не личным выбором.\n Страх брать ответственность за свою реальность.\n Вера в случайности вместо осознания закономерностей.\n Как это проявляется?\n «Я просто жду, когда удача повернётся ко мне».\n «Всё зависит от обстоятельств, я не могу ничего изменить».\n «Если звёзды не так сошлись, то нет смысла пытаться».\n НО: Этот сценарий мешает осознать, что человек сам создаёт свою судьбу.",
    "11": "11 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 11 (Страсть) – «Огненный Разрушитель»\n Склонность идти напролом, не анализируя последствия.\n Страх, что если не проявлять силу, никто не услышит.\n Привычка жить в состоянии борьбы, даже когда её можно избежать.\n Как это проявляется?\n «Если я не докажу свою силу, меня раздавят».\n «Я действую на эмоциях, потому что иначе нельзя».\n «Жизнь – это борьба, а не наслаждение».\n НО: Этот сценарий мешает увидеть, что сила может быть мягкой, но не менее эффективной.",
    "12": "12 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 12 (Повешенный) – «Вечный Ожидатель»\n Страх изменить ситуацию, даже если она явно зашла в тупик.\n Ощущение, что нужно терпеть и ждать, когда всё само разрешится.\n Глубокое чувство бессилия перед обстоятельствами.\n Как это проявляется?\n «Сейчас не время, лучше подождать».\n «Я ничего не могу сделать, остаётся только смириться».\n «Если я отпущу ситуацию, станет ещё хуже».\n НО: Этот сценарий мешает выйти из тупика – иногда нужно перестать ждать и действовать.",
    "13": "13 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 13 (Смерть) – «Страх Конца»\n Ощущение, что любое изменение связано с потерей и болью.\n Страх обнулиться и начать заново.\n Сопротивление трансформациям, даже когда они неизбежны.\n Как это проявляется?\n «Я не готов(-а) к переменам, даже если всё рушится».\n «Если я отпущу старое, то потеряю всё».\n «Перемены – это больно, лучше держаться за знакомое».\n НО: Этот сценарий мешает обновлению – иногда, чтобы построить новое, нужно разрушить старое.",
    "14": "14 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 14 (Искусство) – «Вечный Поиск Идеала»\n Стремление к совершенству, из-за которого невозможно завершить процесс.\n Постоянные сомнения в том, что найдено правильное решение.\n Ощущение, что баланс – это что-то за пределами досягаемости.\n Как это проявляется?\n «Я ещё не готов(-а), мне нужно больше времени».\n «Всё должно быть идеально, иначе лучше не начинать».\n «Я ищу золотую середину, но пока не нашёл(-ла)».\n НО: Этот сценарий мешает завершать процессы – иногда нужно просто действовать.",
    "15": "15 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 15 (Дьявол) – «Пленник Системы»\n Ощущение, что жизнь – это постоянная борьба за ресурсы и власть.\n Привычка держаться за зависимости, даже если они уже мешают.\n Иллюзия, что сила приходит только через контроль.\n Как это проявляется?\n «Если я потеряю контроль, я потеряю всё».\n «Мне нужны деньги и власть, иначе я никто».\n «Я в этом застрял(-а), но выхода нет».\n НО: Этот сценарий мешает выйти на новый уровень – свобода начинается с осознания своей силы без привязок.",
    "16": "16 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 16 (Башня) – «Разрушение без Контроля»\n Жизнь кажется серией катастроф, из которых невозможно выбраться.\n Ощущение, что судьба постоянно рушит всё, что строилось.\n Страх перемен из-за прошлых разрушительных опытов.\n Как это проявляется?\n «Каждый раз, когда что-то идёт хорошо, всё рушится».\n «Я не могу доверять будущему, потому что всегда что-то случается».\n «Я устал(-а) начинать с нуля».\n НО: Этот сценарий мешает увидеть, что разрушение – это не конец, а возможность построить что-то новое.",
    "17": "17 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 17 (Звезда) – «Боязнь собственной силы»\n Есть чувство, что успех и признание требуют большего, чем есть сейчас.\n Сомнения в том, что можно просто позволить себе сиять.\n Страх, что если выйти в центр внимания, мир предъявит претензии.\n Как это проявляется?\n «Я пока не готов(-а) показать себя миру».\n «Чтобы заслужить что-то большее, я должен(-на) сначала доказать, что достоин(-на)».\n «Если я слишком проявлюсь, меня осудят».\n НО: Этот сценарий мешает выйти в полную силу – звезда сияет не потому, что её кто-то оценил, а потому, что это её природа.",
    "18": "18 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 18 (Луна) – «Лабиринт Иллюзий»\n Жизнь кажется туманной, и сложно понять, где правда, а где ложь.\n Есть страх сделать выбор, потому что всё кажется нестабильным.\n Привычка уходить в эмоции, не анализируя, что реально, а что нет.\n Как это проявляется?\n «Я не понимаю, что происходит, и боюсь ошибиться».\n «Всё кажется неопределённым, а значит, лучше ничего не менять».\n «Я слишком чувствительный(-ая) к миру, он слишком сложный».\n НО: Этот сценарий мешает увидеть истину – если страх управляет выбором, то выбор делают неосознанные эмоции.",
    "19": "19 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 19 (Солнце) – «Страх блистать»\n Есть ощущение, что проявлять себя слишком ярко – опасно.\n Страх, что радость и успех не могут быть стабильными.\n Привычка принижать свои достижения, чтобы не выделяться.\n Как это проявляется?\n «Если я буду сиять слишком сильно, это кого-то раздражает».\n «Счастье – это что-то ненадёжное, лучше не привязываться».\n «Я не хочу казаться слишком самоуверенным(-ой)».\n НО: Этот сценарий мешает раскрыть весь потенциал – Солнце не спрашивает разрешения, чтобы светить.",
    "20": "20 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 20 (Эон) – «Боязнь Финального Шага»\n Ощущение, что что-то важное приближается, но нет готовности принять это.\n Страх, что после «судного дня» придётся полностью поменять жизнь.\n Переживание о том, что прошлые ошибки не позволят двигаться вперёд.\n Как это проявляется?\n «Я чувствую, что это мой момент, но боюсь его использовать».\n «Я боюсь окончательных решений – вдруг я ошибусь?».\n «Всё ведёт меня к чему-то важному, но я не готов(-а) это принять».\n НО: Этот сценарий мешает завершить старый этап – иногда нужно сделать решающий шаг, чтобы войти в новую жизнь.",
    "21": "21 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 21 (Вселенная) – «Страх Завершения»\n Ощущение, что финал всегда означает потерю.\n Страх закончить что-то важное, потому что неизвестно, что дальше.\n Отсутствие осознания, что после каждого конца начинается новый этап.\n Как это проявляется?\n «Я не хочу закрывать эту главу, потому что не знаю, что будет потом».\n «Я достиг(-ла) многого, но боюсь сделать следующий шаг».\n «Если я завершу этот процесс, вдруг ничего нового не начнётся?».\n НО: Этот сценарий мешает двинуться дальше – жизнь не заканчивается, даже когда один цикл завершён.",
    "22": "0 Где ты застрял? (Твоя внутренняя ловушка)\n Теневой Архетип: 0 (Шут) – «Бегство от Ответственности»\n Ты можешь избегать решений, надеясь, что всё сложится само собой.\n Ты привык(-ла) жить в состоянии «я не знаю» или «я не хочу выбирать».\n Ты можешь воспринимать серьёзные шаги как ограничение свободы.\n Как это проявляется?\n «Я лучше подожду, пока ситуация решится сама».\n «Если я сделаю выбор, у меня не останется шансов отступить».\n «Я боюсь, что меня ограничат, если я возьму на себя ответственность».\n НО: Эта ловушка не даёт двигаться вперёд – пока нет осознанного выбора, всё остаётся хаотичным."
}