{
    "1": "1 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 1 (Маг) – «Сомнение в своих силах»\n Внутри есть способности, но они не применяются, потому что есть страх неудачи.\n Ощущение, что не хватает знаний или ресурсов, чтобы действовать.\n Перфекционизм мешает делать первые шаги.\n Как это проявляется?\n «Я не готов(-а), мне нужно ещё чему-то научиться».\n «Я не уверен(-а), что у меня есть талант».\n «Мне нужны внешние подтверждения, прежде чем я начну».\n НО: Сила раскрывается только в практике, а не в ожидании идеального момента.",
    "2": "2 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 2 (Жрица) – «Ожидание ясности»\n Внутри есть мудрость и понимание, но мешает страх выйти в открытый мир.\n Ощущение, что нужно больше времени для размышлений, прежде чем делать шаг.\n Страх, что интуиция может подвести.\n Как это проявляется?\n «Я жду, когда всё станет понятно».\n «Мне нужно ещё глубже разобраться в себе».\n «Если я откроюсь, меня могут неправильно понять».\n НО: Интуиция становится сильнее только в действии, а не в ожидании.",
    "3": "3 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 3 (Императрица) – «Застревание в комфорте»\n Внутри есть желание изобилия, но мешает страх выйти за границы привычного.\n Ощущение, что развитие требует слишком много ресурсов.\n Привычка заботиться о других сильнее, чем о себе.\n Как это проявляется?\n «Мне важно, чтобы все вокруг были довольны».\n «Я боюсь, что перемены разрушат мой комфорт».\n «Я не хочу терять то, что уже есть».\n НО: Рост невозможен без выхода за границы привычного.",
    "4": "4 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 4 (Император) – «Привычка всё контролировать»\n Внутри есть стремление держать всё под контролем, но именно это мешает развитию.\n Ощущение, что если отпустить ситуацию, всё пойдёт не так.\n Желание чётких гарантий перед любым шагом.\n Как это проявляется?\n «Я не могу рисковать – я должен(-на) быть уверен(-а) в результате».\n «Если я ослаблю контроль, всё развалится».\n «Мне важно держать всё в порядке, даже если это мешает двигаться дальше».\n НО: Истинная сила – это не контроль, а способность адаптироваться к переменам.",
    "5": "5 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 5 (Иерофант) – «Привязанность к чужим правилам»\n Внутри есть глубокое чувство долга и следования традициям, но это мешает самостоятельности.\n Ощущение, что необходимо искать внешнее одобрение перед важными шагами.\n Страх нарушить установленные нормы и пойти своим путём.\n Как это проявляется?\n «Мне нужно больше подтверждений, что это правильно».\n «Так не принято, значит, я не должен(-на) этого делать».\n «Я боюсь разочаровать людей, которые мне важны».\n НО: Истинная зрелость начинается тогда, когда решения принимаются исходя из личной правды, а не навязанных норм.",
    "6": "6 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 6 (Влюблённые) – «Страх выбора»\n Внутри есть желание идти за сердцем, но страх сделать неправильный выбор тормозит движение.\n Ощущение, что любое решение – это потеря чего-то важного.\n Склонность колебаться, избегая ответственности за выбор.\n Как это проявляется?\n «Я хочу и то, и другое, но не знаю, что выбрать».\n «А вдруг я потом пожалею?»\n «Лучше отложить решение, чем рисковать ошибиться».\n НО: Выбор – это всегда шаг вперёд. Ожидание не делает его легче, а только создаёт напряжение.",
    "7": "7 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 7 (Колесница) – «Страх потери контроля»\n Внутри есть желание двигаться вперёд, но страх, что дорога ведёт в неизвестность.\n Ощущение, что нужно держать всё под контролем, иначе можно сбиться с пути.\n Стремление достигать, но без чёткой уверенности, куда именно нужно двигаться.\n Как это проявляется?\n «Я боюсь, что если расслаблюсь, потеряю всё».\n «Мне нужно больше ясности, прежде чем двигаться дальше».\n «Если я замедлюсь, меня обгонят».\n НО: Истинная скорость приходит не от напряжения, а от умения доверять своему пути.",
    "8": "8 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 8 (Равновесие) – «Страх ошибиться»\n Внутри есть желание быть максимально правильным(-ой), но это приводит к параличу действий.\n Ощущение, что любое отклонение от идеального решения будет иметь серьёзные последствия.\n Стремление всё взвесить настолько, что шаг вперёд так и не делается.\n Как это проявляется?\n «Я должен(-на) найти лучший вариант, прежде чем начать».\n «Если я ошибусь, цена будет слишком высокой».\n «Мне нужно больше информации, прежде чем двигаться дальше».\n НО: Совершенные решения не приходят до момента действия. Они формируются в процессе движения.",
    "9": "9 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 9 (Отшельник) – «Боязнь выйти в мир»\n Внутри есть глубокая потребность в уединении, но из-за этого возможна изоляция.\n Ощущение, что никто не поймёт или не примет настоящий внутренний мир.\n Страх, что взаимодействие с другими нарушит внутренний баланс.\n Как это проявляется?\n «Я лучше разберусь сам(-а), чем попрошу о помощи».\n «Меня не поймут, поэтому лучше просто наблюдать».\n «Я боюсь, что если откроюсь, меня ранят».\n НО: Настоящая мудрость раскрывается в диалоге с миром, а не в закрытых стенах разума.",
    "10": "10 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 10 (Колесо Фортуны) – «Ожидание удачного момента»\n Внутри есть ощущение, что изменения должны прийти извне, а не через личное действие.\n Привычка полагаться на судьбу вместо того, чтобы взять ситуацию в свои руки.\n Страх, что если действовать не вовремя, можно всё испортить.\n Как это проявляется?\n «Я жду подходящего момента, сейчас не время».\n «Если Вселенная хочет, она сама всё решит».\n «Мне нужно больше знаков, чтобы понять, куда двигаться».\n НО: Ждать можно бесконечно. Судьба меняется в тот момент, когда делается первый шаг.",
    "11": "11 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 11 (Страсть) – «Неуправляемая энергия»\n Внутри есть мощная сила, но она может быть хаотичной и разрушительной.\n Ощущение, что эмоции слишком сильные, чтобы ими управлять.\n Страх, что если отпустить контроль, можно потерять себя.\n Как это проявляется?\n «Я действую на эмоциях и не всегда контролирую последствия».\n «Если я ослаблю хватку, всё развалится».\n «Меня часто переполняет энергия, но я не знаю, куда её направить».\n НО: Настоящая сила – это не борьба, а способность направлять свою энергию осознанно.",
    "12": "12 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 12 (Повешенный) – «Ожидание чуда»\n Внутри есть ощущение, что нужно просто подождать, и всё решится само.\n Страх действовать, пока нет полной уверенности.\n Глубокое чувство, что ситуация должна измениться без личного вмешательства.\n Как это проявляется?\n «Сейчас не время, лучше подождать».\n «Я ничего не могу сделать, остаётся только смириться».\n «Перемены приходят сами, не нужно их форсировать».\n НО: Долгое ожидание может превратить возможности в упущенные шансы.",
    "13": "13 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 13 (Смерть) – «Страх отпустить старое»\n Внутри есть глубокий страх трансформации, даже если она необходима.\n Ощущение, что любое изменение связано с потерей.\n Привычка держаться за прошлое, даже если оно больше не служит.\n Как это проявляется?\n «Я боюсь перемен, потому что не знаю, что будет дальше».\n «Мне сложно отпустить то, что уже не работает».\n «Если я что-то завершу, вдруг ничего нового не придёт?»\n НО: Перемены неизбежны. Чем дольше за что-то держаться, тем сложнее становится процесс обновления.",
    "14": "14 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 14 (Искусство) – «Поиск идеального решения»\n Внутри есть стремление достичь совершенного баланса, но это тормозит движение.\n Ощущение, что любое несовершенное действие – это ошибка.\n Страх, что если сделать шаг, то придётся что-то менять по ходу дела.\n Как это проявляется?\n «Я ищу лучший вариант, но пока его не нашёл(-а)».\n «Я не хочу действовать, пока всё не будет идеально».\n «Я боюсь ошибиться и нарушить баланс».\n НО: Идеальный момент не существует. Баланс создаётся в процессе движения.",
    "15": "15 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 15 (Дьявол) – «Зависимость от старой системы»\n Внутри есть ощущение, что всё держится на определённых привычках, убеждениях или связях.\n Страх выйти за пределы знакомого, даже если это ограничивает.\n Привычка опираться на внешнюю власть, деньги, статус или комфорт как на источник силы.\n Как это проявляется?\n «Я не могу просто так всё изменить – я слишком в этом застрял(-а)».\n «Если я потеряю стабильность, я потеряю всё».\n «Я знаю, что это меня ограничивает, но не могу отказаться».\n НО: Истинная свобода начинается с осознания, что внешние опоры – это иллюзия. Вся сила уже внутри.",
    "16": "16 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 16 (Башня) – «Страх разрушения»\n Внутри есть боязнь резких перемен, даже если старое уже не работает.\n Ощущение, что если что-то изменить, последствия будут слишком разрушительными.\n Страх потерять контроль и оказаться в хаосе.\n Как это проявляется?\n «Я боюсь, что если начну что-то менять, всё рухнет».\n «Мне страшно отпустить, потому что не знаю, что будет дальше».\n «Я не хочу терять то, что создавал(-а), даже если это больше не приносит радости».\n НО: Разрушение – это не конец, а начало чего-то нового. Самое ценное никогда не теряется.",
    "17": "17 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 17 (Звезда) – «Боязнь собственной силы»\n Внутри есть осознание большого потенциала, но мешает страх быть замеченным(-ой).\n Ощущение, что нельзя просто позволить себе сиять.\n Привычка занижать свои таланты, чтобы не выделяться.\n Как это проявляется?\n «Я пока не готов(-а) к такому масштабу».\n «Я боюсь, что если проявлюсь, это принесёт слишком много ответственности».\n «Мне комфортнее оставаться в тени».\n НО: Скрывать свою силу – это значит не давать ей раскрыться. Мир ждёт, когда ты засияешь.",
    "18": "18 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 18 (Луна) – «Страх неопределённости»\n Внутри есть ощущение, что ничего не понятно, и это мешает двигаться дальше.\n Ощущение, что реальность слишком изменчива, чтобы на что-то опираться.\n Страх довериться интуиции, потому что она не даёт чётких ответов.\n Как это проявляется?\n «Я не знаю, что делать, поэтому лучше подожду».\n «Мне нужно больше ясности, прежде чем двигаться дальше».\n «Я боюсь, что иду в неправильном направлении».\n НО: Путь становится ясным только в процессе движения. Полная уверенность приходит позже.",
    "19": "19 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 19 (Солнце) – «Страх быть слишком ярким(-ой)»\n Внутри есть осознание своей силы, но страх использовать её в полной мере.\n Ощущение, что радость и успех могут вызвать зависть или критику.\n Привычка делать себя «меньше», чтобы не вызывать негативных реакций.\n Как это проявляется?\n «Я не хочу привлекать слишком много внимания».\n «Если я слишком проявлюсь, люди начнут меня обсуждать».\n «Мне проще быть в тени, чем на сцене».\n НО: Скрывая свой свет, невозможно осветить свой путь и путь других.",
    "20": "20 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 20 (Эон) – «Страх перерождения»\n Внутри есть осознание, что всё идёт к глобальному переходу, но мешает страх оставить старый мир.\n Ощущение, что изменения слишком масштабны, и лучше ещё немного подождать.\n Страх, что новый этап потребует полного пересмотра себя.\n Как это проявляется?\n «Я чувствую, что всё меняется, но я не готов(-а) отпустить прошлое».\n «Я боюсь, что потеряю часть себя, если приму новое».\n «Я хочу перемен, но не таких радикальных».\n НО: Перерождение неизбежно. Чем быстрее оно будет принято, тем легче оно пройдёт.",
    "21": "21 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 21 (Вселенная) – «Страх завершения»\n Внутри есть осознание, что какой-то этап подходит к концу, но мешает страх перехода в новый цикл.\n Ощущение, что если что-то закончится, ничего нового не начнётся.\n Страх, что после завершения не будет новых целей и смыслов.\n Как это проявляется?\n «Я не хочу закрывать эту главу, потому что не знаю, что будет дальше».\n «Я достиг(-ла) многого, но боюсь идти дальше».\n «Если я завершу этот процесс, вдруг ничего нового не придёт?»\n НО: Любое завершение – это дверь в новый мир. Вопрос лишь в том, когда ты решишь её открыть.",
    "22": "0 Почему ты не двигаешься дальше? (Главный блок)\n Ограничивающий Архетип: 0 (Шут) – «Страх ошибиться»\n Внутри есть желание свободы и экспериментов, но мешает страх неопределённости.\n Ощущение, что любое новое начало может привести к провалу.\n Сомнения в том, что можно просто довериться потоку и не пытаться всё контролировать.\n Как это проявляется?\n «Я хочу попробовать, но что, если это глупо?»\n «Я боюсь, что меня не воспримут всерьёз».\n «Лучше остаться в старом, чем прыгнуть в неизвестность».\n НО: Пока не будет готовности принять риск, новый путь так и останется закрытым."
}