{
  "1": "1 Маг (I) – Месяц силы, возможностей и активных действий\nТы обладаешь всем, что нужно для успеха – пора это использовать!\nМаг – это про инициативу, харизму и уверенность в себе.\nЕсли есть идеи – время воплощать их в жизнь.\n\nЧто делать?\n- Бери инициативу в свои руки, не жди, пока что-то само изменится.\n- Используй своё мастерство, навыки, силу убеждения.\n- Действуй уверенно – сейчас всё зависит от твоих решений.\n\nЧего избегать?\n- Нерешительности – энергия Мага требует активных действий.\n- Манипуляций – используй свою силу честно.\n- Прокрастинации – месяц требует максимальной продуктивности.\n\nВывод:\nЭтот месяц даёт возможность взять управление в свои руки и добиться успеха. Главное – не ждать, а действовать!",
  "2": "2 Верховная Жрица (II) – Месяц интуиции и внутреннего поиска\nЭто время, когда внешние события могут быть не так важны, как твои внутренние ощущения.\nВерховная Жрица символизирует тайны, интуицию, мудрость и скрытые знания.\nВнешний мир может требовать терпения и осознанности.\n\nЧто делать?\n- Прислушивайся к своей интуиции – она ведёт тебя в правильном направлении.\n- Погрузись в изучение новой информации, особенно в духовной сфере.\n- Доверься знакам судьбы – этот месяц наполнен скрытым смыслом.\n\nЧего избегать?\n- Спешки – важные вещи раскрываются со временем.\n- Излишней откровенности – держи свои планы при себе.\n- Игнорирования своей интуиции – она будет важным проводником.\n\nВывод:\nЭтот месяц требует внутреннего равновесия и внимания к скрытым аспектам жизни.",
  "3": "3 Императрица (III) – Месяц роста, изобилия и заботы\nЭто время процветания, творчества и гармонии.\nИмператрица связана с женской энергией, плодородием, заботой о себе и близких.\nОтличное время для развития отношений, бизнеса и новых проектов.\n\nЧто делать?\n- Позаботься о себе – гармония начинается внутри.\n- Вкладывайся в проекты и отношения – сейчас всё будет расти.\n- Развивай творчество – создавай, созидай, вдохновляй.\n\nЧего избегать?\n- Бездействия – энергия Императрицы требует развития.\n- Пренебрежения своими потребностями – баланс очень важен.\n- Излишнего контроля – позволь вещам развиваться естественно.\n\nВывод:\nЭтот месяц даёт возможности для роста, но требует заботы о себе и окружающих.",
  "4": "4 Император (IV) – Месяц структуры и стабильности\nВремя навести порядок, укрепить свои позиции и проявить дисциплину.\nИмператор символизирует власть, контроль и силу.\nВозможно, потребуется принимать важные решения и проявлять твёрдость характера.\n\nЧто делать?\n- Будь дисциплинированным – порядок принесёт успех.\n- Укрепляй свою позицию в работе и отношениях.\n- Действуй уверенно и последовательно.\n\nЧего избегать?\n- Жёсткости – иногда важно быть гибким.\n- Пренебрежения обязанностями – структура важна.\n- Излишнего давления на других – балансируй силу с мудростью.\n\nВывод:\nЭтот месяц требует ответственности, но даёт возможность создать крепкий фундамент для будущего.",
  "5": "5 Иерофант (V) – Месяц знаний и традиций\nВремя обучения, передачи опыта и духовного роста.\nИерофант символизирует традиции, наставничество, внутреннюю мудрость.\nМесяц может принести встречи с важными учителями или новые знания.\n\nЧто делать?\n- Изучи новую информацию – учение приведёт к успеху.\n- Прислушайся к мнению авторитетных людей.\n- Уважай традиции – в них есть сила.\n\nЧего избегать?\n- Слепого следования чужим правилам – думай своей головой.\n- Отрицания ценного опыта прошлого.\n- Пренебрежения моральными принципами.\n\nВывод:\nЭтот месяц даёт возможность укрепить свои знания и обрести новые ориентиры.",
  "6": "6 Влюблённые (VI) – Месяц выборов и отношений\nПериод романтики, глубинных эмоций и важных решений.\nВлюблённые символизируют любовь, единство, но также и выбор между разными путями.\nВажно слушать сердце, но и включать разум.\n\nЧто делать?\n- Обращай внимание на свои чувства – они покажут верный путь.\n- Укрепляй отношения – с партнёром, семьёй, друзьями.\n- Доверься судьбе, если стоишь перед важным выбором.\n\nЧего избегать?\n- Нерешительности – важно сделать осознанный выбор.\n- Иллюзий в любви – не закрывай глаза на правду.\n- Излишней эмоциональности – баланс чувств и логики важен.\n\nВывод:\nЭтот месяц поможет укрепить связи с важными людьми, но потребует принятия важных решений.",
  "7": "7 Колесница (VII) – Месяц движения и победы\nВремя рывка вперёд, контроля над ситуацией и преодоления препятствий.\nКолесница – это стремление, уверенность, сила воли.\nЕсли сейчас есть страх или хаос, Колесница требует сосредоточенности.\n\nЧто делать?\n- Держи фокус – не распыляйся.\n- Не сдавайся, даже если есть трудности – ты близко к победе.\n- Контролируй эмоции – не давай хаосу сбить тебя с пути.\n\nЧего избегать?\n- Безразличия – энергия Колесницы требует действий.\n- Импульсивных решений – важно управлять направлением, а не нестись наугад.\n- Потери контроля – если ты теряешь управление, могут появиться препятствия.\n\nВывод:\nЭтот месяц даёт возможность выйти на новый уровень, но требует решительности, силы воли и концентрации.",
  "8": "8 Справедливость (VIII) – Месяц честности и баланса\nКармический месяц – всё, что ты сделал, возвращается к тебе.\nВажно быть честным, объективным и принимать взвешенные решения.\nСправедливость связана с законом, порядком и истиной.\n\nЧто делать?\n- Действуй честно – правда рано или поздно проявится.\n- Будь объективным – не поддавайся эмоциям при принятии решений.\n- Разбирайся с нерешёнными вопросами – они могут выйти на поверхность.\n\nЧего избегать?\n- Лжи – она обернётся против тебя.\n- Несправедливого отношения к другим.\n- Откладывания решений – сейчас важно расставить точки над «и».\n\nВывод:\nЭтот месяц учит честности, справедливости и ответственности за свои поступки.",
  "9": "9 Отшельник (IX) – Месяц мудрости и самопознания\nВремя уединения, размышлений и поиска истинных ценностей.\nОтшельник – это внутренняя мудрость, духовный рост, ответы на важные вопросы.\nВозможно, захочется побыть наедине с собой и переосмыслить многое.\n\nЧто делать?\n- Доверься своему внутреннему голосу.\n- Удели время саморазвитию – книги, медитации, обучение.\n- Проанализируй прошлые события – они несут ценные уроки.\n\nЧего избегать?\n- Страха одиночества – оно поможет тебе понять себя лучше.\n- Игнорирования своей интуиции.\n- Поспешных решений – Отшельник советует обдумывать всё глубже.\n\nВывод:\nЭтот месяц даёт ценные инсайты и помогает найти внутренний свет.",
  "10": "10 Колесо Фортуны (X) – Месяц перемен и судьбоносных событий\nЖизнь меняется – к лучшему или к худшему, но в любом случае это часть цикла.\nВозможны неожиданные повороты судьбы, новые возможности, смена приоритетов.\nВажно понимать: всё, что происходит, имеет смысл, даже если он пока не ясен.\n\nЧто делать?\n- Будь готов к переменам – сопротивление может усложнить ситуацию.\n- Используй предоставленные судьбой шансы.\n- Если есть трудности – они временны, ситуация скоро изменится.\n\nЧего избегать?\n- Боязни нового – жизнь сама ведёт тебя туда, куда нужно.\n- Контроля над тем, что невозможно изменить.\n- Отказа от возможностей – удача приходит не просто так.\n\nВывод:\nЭтот месяц принесёт перемены, и важно не упускать благоприятные моменты.",
  "11": "1️11 Сила (XI) – Месяц внутренней стойкости и терпения\nТебе предстоит проявить силу духа и выдержку.\nСила – это не грубая мощь, а контроль над своими эмоциями и действиями.\nВажно сохранять спокойствие и уверенность, даже если ситуация непростая.\n\nЧто делать?\n- Действуй мягко, но уверенно – это приведёт к успеху.\n- Научись контролировать эмоции – сила в управлении собой.\n- Проявляй настойчивость, но с мудростью.\n\nЧего избегать?\n- Агрессии – настоящий контроль в умении сдерживаться.\n- Страха перед трудностями – ты справишься.\n- Пассивности – Сила требует действий.\n\nВывод:\nЭтот месяц поможет раскрыть твою внутреннюю мощь, если ты проявишь терпение и самообладание.",
  "12": "12 Повешенный (XII) – Месяц пересмотра ценностей\nЭто время паузы, новых взглядов на привычные вещи и изменений мышления.\nВнешне может казаться, что ничего не двигается, но на глубинном уровне идут важные процессы.\nИногда лучший способ двигаться вперёд – это остановиться и посмотреть под другим углом.\n\nЧто делать?\n- Переосмысли свои взгляды – возможно, тебе нужно изменить подход.\n- Доверься процессу – даже если пока ничего не понятно.\n- Займись духовным развитием – ответы могут прийти неожиданно.\n\nЧего избегать?\n- Сопротивления – иногда пауза необходима.\n- Негативного мышления – используй это время с пользой.\n- Попыток форсировать события – они сложатся сами в нужный момент.\n\nВывод:\nЭтот месяц учит тебя отпускать старое и смотреть на жизнь под новым углом.",
  "13": "13 Смерть (XIII) – Месяц трансформации и обновления\nВсё, что устарело, должно уйти, чтобы освободить место для нового.\nЭто период завершения старых циклов, отказа от ненужного.\nВозможно, предстоит важный этап изменений, даже если они кажутся трудными.\n\nЧто делать?\n- Позволь старому уйти – не цепляйся за то, что уже не служит тебе.\n- Прими перемены – они ведут к обновлению.\n- Будь готов к новым возможностям, которые придут после завершений.\n\nЧего избегать?\n- Страха перед изменениями – они неизбежны.\n- Ощущения потерь – на самом деле это шанс для роста.\n- Привязанности к прошлому – будущее требует новых решений.\n\nВывод:\nЭтот месяц поможет тебе переродиться и освободиться от всего, что больше не нужно.",
  "14": "14 Умеренность (XIV) – Месяц гармонии и баланса\nВремя внутреннего равновесия, спокойствия и плавного течения жизни.\nВажно не торопиться, а действовать размеренно и осознанно.\nЭтот месяц благоприятен для налаживания отношений, примирения, восстановления сил.\n\nЧто делать?\n- Найди баланс в делах и эмоциях.\n- Следи за своим здоровьем – физическим и психологическим.\n- Прислушивайся к своему внутреннему состоянию – оно подскажет верное направление.\n\nЧего избегать?\n- Крайностей – важно сохранить золотую середину.\n- Спешки – всему своё время.\n- Избыточного стресса – позаботься о своём внутреннем мире.\n\nВывод:\nЭтот месяц даёт шанс обрести гармонию и выровнять свою жизнь.",
  "15": "15 Дьявол (XV) – Месяц искушений и осознания своих ограничений\nЭто время соблазнов, внутренних конфликтов и осознания своих слабостей.\nВозможно, ты почувствуешь тягу к материальному, привычкам или токсичным ситуациям.\nВажно не попадать в ловушку зависимости и осознанно выбирать свой путь.\n\nЧто делать?\n- Осознай свои привязанности и шаблоны поведения.\n- Будь честен с собой – где ты ограничиваешь себя?\n- Прими свою теневую сторону, но не позволяй ей управлять тобой.\n\nЧего избегать?\n- Ухода в зависимости (переедание, вредные привычки, токсичные отношения).\n- Иллюзий – смотри на реальность без розовых очков.\n- Попыток контролировать то, что тебе не подвластно.\n\nВывод:\nЭтот месяц учит тебя осознавать и освобождаться от ограничений, которые ты сам себе создаёшь.",
  "16": "16 Башня (XVI) – Месяц резких перемен и разрушения старого\nЧто-то в твоей жизни может резко измениться – иногда неожиданно.\nЭтот месяц показывает, что ненадёжные конструкции должны рухнуть.\nГлавное – не бояться перемен и искать в них новые возможности.\n\nЧто делать?\n- Прими перемены – даже если они выглядят пугающе.\n- Осознай, что разрушается только то, что уже не служит тебе.\n- Ищи новые пути – они скоро откроются.\n\nЧего избегать?\n- Сопротивления переменам – они неизбежны.\n- Привязанности к старому – оно уже не имеет опоры.\n- Паники – вместо этого ищи, что ты можешь создать заново.\n\nВывод:\nЭтот месяц ломает старое, чтобы построить что-то более крепкое.",
  "17": "17 Звезда (XVII) – Месяц надежды, вдохновения и новых перспектив\nПосле бурь приходит ясность – этот месяц даёт свет в конце тоннеля.\nВозможны новые идеи, творческие прорывы, знаки судьбы.\nЭто время, когда можно почувствовать, что всё идёт так, как должно.\n\nЧто делать?\n- Доверься Вселенной – она ведёт тебя к лучшему.\n- Вдохновляйся и твори – сейчас благоприятное время для самовыражения.\n- Следи за знаками – они покажут путь.\n\nЧего избегать?\n- Потери веры – всё налаживается.\n- Пессимизма – энергия Звезды о будущем, а не о прошлом.\n- Ожидания быстрых результатов – но будь уверен, что идёшь в правильном направлении.\n\nВывод:\nЭтот месяц даёт надежду и показывает, что твои мечты ближе, чем кажется.",
  "18": "18 Луна (XVIII) – Месяц интуиции, тайн и иллюзий\nЭтот месяц может быть наполнен эмоциями, интуитивными озарениями, но и иллюзиями.\nЛуна показывает скрытые процессы, страхи, а также магию подсознания.\nВажно не делать поспешных выводов – не всё так, как кажется.\n\nЧто делать?\n- Прислушивайся к своим ощущениям и интуиции.\n- Будь осторожен с важными решениями – могут быть скрытые детали.\n- Изучи свои страхи – они могут дать ключ к пониманию себя.\n\nЧего избегать?\n- Паники – страхи часто иррациональны.\n- Спешки – правда проявится со временем.\n- Влияния чужих эмоций – доверяй себе.\n\nВывод:\nЭтот месяц учит тебя различать реальность и иллюзии, слушать свою интуицию.",
  "19": "19 Солнце (XIX) – Месяц радости, успеха и ясности\nЭнергия счастья, процветания, радости и раскрытия потенциала.\nВсё становится понятным, ясным, приходит внутренняя гармония.\nЭто время побед, творчества и наслаждения жизнью.\n\nЧто делать?\n- Радуйся жизни – этот месяц даёт энергию и позитив.\n- Будь открыт миру – тебя ждут хорошие события.\n- Вдохновляйся и вдохновляй других.\n\nЧего избегать?\n- Самоограничений – Солнце даёт свободу.\n- Закрытости – время открытых эмоций и действий.\n- Пренебрежения счастливыми моментами – цени их.\n\nВывод:\nЭтот месяц озаряет твою жизнь светом, успехом и позитивной энергией.",
  "20": "20 Суд (XX) – Месяц осознания и нового этапа\nВремя переоценки жизни, пробуждения, выхода на новый уровень.\nСуд означает завершение старых кармических процессов и начало нового пути.\nЭтот месяц помогает осознать, кто ты и куда идёшь.\n\nЧто делать?\n- Оцени свой путь – какие уроки ты усвоил?\n- Будь готов к обновлению – начинается новая глава.\n- Прими себя и прими решения, которые ты откладывал.\n\nЧего избегать?\n- Привязанности к старому – оно уже отжило своё.\n- Боязни перемен – они ведут к лучшему.\n- Самообмана – будь честен с собой.\n\nВывод:\nЭтот месяц даёт возможность переродиться и начать всё с чистого листа.",
  "21": "21 Мир (XXI) – Месяц завершения и достижения цели\nЗавершение важного этапа, целостность, гармония, успех.\nВозможно, ты наконец-то почувствуешь, что нашёл свою точку равновесия.\nЭтот месяц показывает, что ты на правильном пути.\n\nЧто делать?\n- Наслаждайся своими достижениями – ты этого заслужил.\n- Подведи итоги – и решай, куда двигаться дальше.\n- Открой себя миру – он готов принять тебя.\n\nЧего избегать?\n- Беспокойства о будущем – ты на своём месте.\n- Занижения своих успехов – цени то, что ты сделал.\n- Отказа от новых возможностей – за завершением всегда идёт новый цикл.\n\nВывод:\nЭтот месяц символизирует успех, завершение и полную гармонию.",
  "22": "0 Шут (XXII / 0) – Месяц новых начинаний и приключений\nЭто время свежих идей, неожиданных возможностей и спонтанных решений.\nВозможно, ты захочешь рискнуть или выйти за рамки привычного.\nГлавное – довериться жизни и быть открытым к новому опыту.\n\nЧто делать?\n- Доверься потоку – жизнь может удивить тебя!\n- Начни что-то новое, даже если не уверен в результате.\n- Будь открыт для приключений, неожиданных поездок, нового окружения.\n\nЧего избегать?\n- Беспечности – важно не терять разумный контроль.\n- Откладывания возможностей – они приходят не так часто.\n- Страха перед неизвестностью – этот месяц о доверии к миру.\n\nВывод:\nЭтот месяц даёт шанс на свежий старт, главное – действовать легко и с доверием к судьбе."
}



