{
  "1": "Ты снова стоишь у старта — и снова ничего не запускаешь. Цикл начинается с импульса, но ты уходишь в «готовлюсь». Снова и снова ты складываешь силу в кулак — и не расправляешь пальцы. Ты боишься, что если начнёшь, не справишься. И потому всё повторяется: ты знаешь, что делать, но не делаешь.",
  "2": "Ты снова молчишь. Ты чувствуешь, но не выражаешь. Видишь, но не действуешь. Ловушка в том, что ты будто хранишь истину, но не признаёшь права её звучать. Каждый раз, когда можно было проявиться, ты уходишь в тень, и цикл замыкается в очередной тишине.",
  "3": "Ты снова заботишься о других, забывая себя. Снова кормишь, поддерживаешь, создаёшь уют — но не для себя. Твоя ловушка — в бесконечном служении. Каждый виток заканчивается истощением, но ты зовёшь это любовью. А это — растворение.",
  "4": "Ты всё держишь. И снова оказываешься в точке, где всё рухнуло — потому что держал в одиночку. Ты не умеешь передавать вес, не умеешь доверять другим. Цикл: я построил — я разрушил — я начал заново. Ты не живёшь, ты укрепляешь контроль.",
  "5": "Ты снова становишься гуру. Снова знаешь «как надо». И снова оказываешься один. Твоя ловушка — в авторитетности, за которой прячется страх признать: ты тоже в пути. Ты не позволяешь себе ошибаться. И цикл — повтор: знание без жизни, слова без опыта.",
  "6": "Ты снова не выбираешь. Ты ждёшь, что всё решится само. И цикл повторяется: нерешительность → компромисс → боль. Ты всё ещё надеешься, что можно ничего не терять — и потому теряешь всё. Твоя ловушка — в отказе от выбора ради сохранения иллюзий.",
  "7": "Импульсивные движения. Ты снова бежишь. И снова теряешь смысл. В твоей скорости нет направления. Цикл: ускорение → выгорание → остановка → новый рывок. Ты путаешь движение с прогрессом. Твоя ловушка — в страхе замедлиться и почувствовать: ты идешь не туда. Либо ты думаешь, что действуешь - а на самом деле - события управляют тобой и ты лишь пассажир в колеснице, которой управляешь не ты.",
  "8": "Ты снова ищешь баланс — и теряешь жизнь. Снова подгоняешь себя под систему, под правила, под чужие ожидания. Цикл: контроль → отстранённость → замерзание → попытка ожить → снова контроль. Ты живёшь по весам — забыв про сердце.",
  "9": "Ты снова уходишь. Каждый раз, когда жизнь требует контакта — ты исчезаешь. Твоя ловушка — в самодостаточности, за которой прячется страх быть увиденным. Цикл одиночества: «я ищу» — «я боюсь» — «я исчезаю». Но ты уже не ищешь. Ты просто скрыт.",
  "10": "Ты снова попадаешь в ту же точку. Как будто всё уже было. Как будто не ты решаешь. Твоя ловушка — в вере, что ты — следствие, а не причина. Цикл: взлёт → спад → бессилие → новое ожидание. Ты ждёшь чуда. Но чудо — это выбор. А ты снова отдал его вовне, стал зависим от выбора других или от обстоятельств. Прими решение, что ты - создатель чуда и все начнет происходить и твоя вера в себя взлетит, ты почувствуешь, что руль - в твоих руках.",
  "11": "Ты снова боишься вспыхнуть. Снова прижимаешь огонь, чтобы быть «в меру». И цикл: загораешься — пугаешься — гасишь себя. Ты носишь силу, но носишь её как бремя. Твоя ловушка — быть безопасным. Но для тебя это — смерть.",
  "12": "Ты снова завис. Тот же крюк, та же сцена. Ты снова говоришь: «я подожду». Но ждёшь чего? Цикл жертвы: ожидание → обида → надежда → подвешенность. Ты не идёшь, потому что тебе выгодно висеть. Тебя замечают только в страдании.",
  "13": "Ты снова не завершил. Цикл не закрыт — ты тянешь. Каждый раз, когда жизнь подаёт знак обрубить — ты оставляешь при себе. Ловушка: страх потери → продление боли → мнимое удержание → новое страдание. Ты не умираешь — и потому не перерождаешься.",
  "14": "Ты снова растворяешь острое в мягком. И снова ничего не происходит. Цикл: напряжение → сглаживание → потеря себя. Ты не позволяешь себе выразить силу. Ты всё сводишь к гармонии, даже когда нужен взрыв. И всё замирает — вместе с тобой.",
  "15": "Ты снова хочешь быть нужным. Снова играешь в соблазн. Цикл: манипуляция → краткий успех → опустошение → голод → новая маска. Ты путаешь желание быть собой с жаждой власти. Ты боишься быть неважным — и в этом твоя клетка.",
  "16": "Ты снова не разрушил. Снова отложил снос, снова замазал трещины. Цикл: «держу» → «всё трещит» → «всё рухнуло» → «строю снова». Ты боишься краха — и доводишь до катастрофы. Ловушка: страх быть тем, кто разрушает — и отказ быть тем, кто освобождает.",
  "17": "Ты снова ждёшь знак. Цикл: разочарование → закрытие → робкая вера → снова боль. Ты боишься надеяться по-настоящему. Ты даёшь свет — но не веришь, что его примут. И потому даёшь понемногу. И каждый раз не получаешь отклика — не потому, что свет не нужен, а потому, что ты его прячешь.",
  "18": "Ты снова тонешь в образах. Цикл: иллюзия → тревога → попытка разобраться → туман. Ты не идёшь, потому что не видишь карту. И не видишь, потому что не идёшь. Ловушка: ждать ясности там, где надо просто чувствовать и двигаться. Ты хочешь гарантий. А в Луне — их нет.",
  "19": "Ты снова сияешь — но не живёшь. Цикл: «я яркий» → «меня любят» → «я теряю себя» → «я боюсь угаснуть». Ты стал светом ради других. Но не ради себя. Ты живёшь, как витрина. И теряешь тепло — потому что нет контакта с внутренним огнём.",
  "20": "Ты снова не ответил на зов. Он звучал — и ты замолчал. Цикл: зов → страх → откладывание → разочарование → новый зов. Ловушка в том, что ты ждёшь, что кто-то скажет: «Теперь можно». Но ты — и есть этот кто-то. Пока ты не откликнешься, жизнь будет стучать всё громче.",
  "21": "Ты снова стоишь на пьедестале. Снова пытаешься сохранить завершение. Цикл: триумф → стагнация → притворное движение → разочарование. Ты боишься начать сначала. Боишься стать снова учеником. Ловушка — в гордости. Но рост — в новом незнании.",
  "22": "Ты снова сбежал. Снова не объяснил. Снова сделал шаг — и не понял зачем. Цикл: вдохновение → хаос → потеря фокуса → исчезновение. Твоя ловушка — не в свободе, а в том, что ты её путаешь с бегством. Ты исчезаешь раньше, чем началась история. И каждый раз — история не случается."
}