{
  "1": "Ты находишься в точке, где всё зависит от твоего первого шага — но ты не идёшь. Сила импульса зажата в ожидании сигнала извне. Сейчас энергия будто застыла в старте, не получив разрешения. Ты сам себе преграда: думаешь, что сначала нужно заслужить путь — а потом идти. Но дорога не откроется, пока ты стоишь.",
  "2": "Ты слышишь всё. Чувствуешь даже то, что ещё не произошло. Но молчишь. Весь застой — в несказанном. Ты знаешь, что пора — но не признаёшь знание. Энергия сейчас пассивна, скрыта, как под вуалью. Ты не в действии, потому что боишься своей ясности. Но истина не перестанет звенеть внутри — даже если ты её не произнесёшь.",
  "3": "Ты ушёл в заботу — и потерял себя. Сейчас ты застрял в потребности быть нужным, согревающим, поддерживающим. Ты отдаёшь — не потому что хочешь, а потому что боишься исчезнуть, если не будешь полезным. Энергия застыла в самоотдаче. Нужно спросить себя: кто питает тебя, пока ты спасаешь других?",
  "4": "Ты держишься. За систему, за порядок, за предсказуемость. Сейчас всё стоит, потому что ты не позволяешь ничему сдвинуться. Твоя энергия — как бетон: она крепка, но не течёт. В застое виноват не мир — а ты, который боится хаоса и потому построил тюрьму из структуры. Чтобы пошёл сдвиг, нужно отпустить контроль.",
  "5": "Ты замираешь в образе знающего. Сейчас энергия будто спрятана под мантией мудреца. Ты боишься не знать. Боишься не быть правильным. Но этот застой — не в незнании. Он — в невозможности быть живым, ошибающимся, настоящим. Чтобы двигаться — нужно слезть с пьедестала.",
  "6": "Ты стоишь в развилке. Хочешь и туда, и сюда. Сейчас энергия замерла в невозможности выбрать. Боишься, что если выберешь - то что-то потеряешь. Но именно это колебание удерживает тебя в пустоте. Нужно признаться: ты уже знаешь, куда хочешь. Но не разрешаешь себе.",
  "7": "Ты в движении без направления. Сейчас кажется, будто всё замедлилось — но ты просто больше не понимаешь, зачем идёшь. Энергия вымотана от постоянного стремления. Ты не остановился — и потому сгорел. Чтобы вышло из застоя — нужно признаться себе: ты устал.",
  "8": "Ты застрял в попытке быть правильным. Сейчас энергия уходит на выравнивание, удержание, балансировку. Ты хочешь, чтобы всё было по справедливости — и потому не позволяешь себе шаг. Но движение — это не всегда равенство. Иногда, чтобы выйти, нужно нарушить внутренний закон.",
  "9": "Ты ушёл в тень. Сейчас застой — это не пауза, это бегство в одиночество. Ты боишься быть увиденным. Боишься, что твоя суть будет слишком. Энергия замерла в молчании. А значит, пора заговорить. Пока ты прячешься — ничего не начнётся.",
  "10": "Ты в цикле. Сейчас энергия вращается по замкнутому кругу. Ты всё делаешь правильно — но как по сценарию. Ты в точке повторения, а не начала. Застой — потому что ты не решаешься выйти за предел. Но именно сейчас — тот самый виток, где можно выйти.",
  "11": "Ты сдерживаешь силу. Сейчас внутри — вулкан, а снаружи — маска. Энергия не двигается, потому что ты боишься своей страсти. Ты не доверяешь себе в свободе. Но если ты не дашь этому выйти — оно взорвёт изнутри. Движение начинается с позволения себе быть собой.",
  "12": "Ты завис. Сейчас ты называешь это терпением, но это капкан. Ты терпишь не потому что духовный, а потому что боишься шагнуть. Ты замер между мирами — и стал жертвой. Энергия спит — потому что ты не выбираешь. Достаточно. Всё, что нужно: выйти из подвига.",
  "13": "Ты держишь мёртвое. Сейчас застой — потому что ты не отпустил то, что уже умерло. Энергия гаснет в формах, которые больше не живые. Ты боишься конца — но он уже наступил. Пора сделать шаг — не чтобы разрушить, а чтобы ожить.",
  "14": "Ты пытаешься уравновесить то, что давно не совместимо. Сейчас энергия застыла в попытке соединить несоединимое. Ты устал терпеть, сглаживать, склеивать. Застой — это симптом. Пора не уравновешивать — а прожить конфликт. И дать ему преобразовать тебя.",
  "15": "Ты прячешь свою жажду. Сейчас энергия — в подавленном влечении. Ты хочешь, но не признаёшь. Ты боишься желания. Блокируешь притяжение. И потому всё замерло. Чтобы вышло из застоя — нужно сказать себе правду: чего ты хочешь на самом деле?",
  "16": "Ты боишься, что всё рухнет — и потому ничего не двигаешь. Сейчас ты стоишь, потому что защищаешь старое. А оно уже рассыпается. Ты удерживаешь фасад — но внутри пусто. Чтобы сдвинуться, нужно дать разрушиться. И не бояться того, что будет потом.",
  "17": "Ты устал верить. Сейчас застой — это утрата надежды. Энергия замерла не потому что нет пути — а потому что ты перестал его видеть. Тебе кажется, что свет погас. Но он внутри. Чтобы пошло движение — нужно перестать ждать знак. И стать",
  "18": "Ты запутался в ощущениях. Сейчас энергия туманна. Ты не знаешь, куда идти — потому что слишком много слоёв. Ты слышишь тревогу, но не распутываешь. Всё зыбко. И ты боишься выбрать. Чтобы началось движение — нужно довериться интуиции, даже если страшно.",
  "19": "Ты стал витриной. Сейчас застой — в попытке быть «правильным светом». Ты играешь в радость, а внутри темно. Энергия не идёт — потому что ты её не чувствуешь. Чтобы сдвинуться, нужно перестать быть ярким. И стать настоящим.",
  "20": "Ты ждёшь призыва. Сейчас энергия замерла в ожидании. Ты знаешь, что время пришло — но не идёшь. Ты боишься, что опоздаешь. Что не услышишь зов. Но он уже звучит. Ты сам себе пророк. Достаточно ждать. Подними голову — и начни.",
  "21": "Ты завершил путь — и боишься начать новый. Сейчас застой — это не проблема. Это финал, который ты не решаешься закрыть. Всё уже пройдено. Энергия стоит, потому что ты не хочешь выйти из образа. Но зрелость — это шаг вперёд. Даже если всё идеально.",
  "22": "Ты потерял ориентацию. Сейчас энергия нестабильна. Ты хочешь свободы — но боишься быть потерянным. Ты не следуешь за зовом — потому что не знаешь, куда ведёт. Но именно в этом путь. Достаточно отпустить контроль. И сделать шаг."
}