{
    "1": "Время транзита Солнца по их собственному знаку – это может снижать общий уровень энергии и активность. Может быть немного ослаблено здоровье. Поэтому – лучше уделить время планированию не заниматься решительными и активными действиями. Акцент на ум, а не на действия.",
    "2": "Этот месяц будет легче предыдущего. Однако, лучше остерегаться бессмысленных трат, трений в семье, не давать обещаний и следить за своей речью, так как вам будет сложно в этом месяце держать свое слово.",
    "3": "Отличная пора! Наконец-то, настал и на вашей улице праздник. Вставать становится легче по утрам, есть внутренние силы. Отличное время для того, чтобы заняться своим здоровьем и спортом. Доходы будут расти, расти будет и самооценка. Если вы хотели начать что-то – то это самый удачный для начинаний месяц. Так же хорошее время для того, чтобы привести в порядок свою внешность и тело. Хорошее время для покупок.",
    "4": "Возможно, активизируются вопросы недвижимости, транспорта. Лучше в это время не покупать ни квартиры, ни машины, однако – хорошо страховать что-либо. Так же возможно вы будете перенапрягаться, обижаться или остро реагировать на что-либо – этого следует избегать.",
    "5": "Внимание - на это время не планировать мероприятий, связанных с темой партнёрства, свадеб, отпусков и так далее. Это время для вас так же не подходит в плане зачатия. Внимательно относитесь к питанию и обращайте внимание на ЖКТ. Не берите и не давайте в долг. Хорошее время для изучения чего-то нового, для начала новых циклов и переоценки ситуации.",
    "6": "Лучшее для ваших гениальных проектов. Вы будете сильно влиять на окружающий мир. Хорошо – завершать начатое, ездить в дальние страны, вести переговоры, мириться. Так же – хорошее время для диагностики и лечения. Если у вас не получается вылечиться в это время – нужно менять врача.",
    "7": "Это время – партнерства или начала отношений с партнером по браку или бизнесу. Не благоприятно – спорить, противопоставлять себя другим, ваша задача – договариваться. Не время разрывать связи с какими-либо партнерами.",
    "8": "Неоднозначная пора, когда нужно не действовать, а наблюдать. Так же не обещать того, в выполнении чего вы сомневаетесь. Не стоит так же действовать импульсивно. Вы можете в этот период ощущать, будто каждое движение дается вам с трудом, это пройдет. Возможно, вы будете излишне тревожны. Лучше не путешествовать и не делать операций, пока Солнце не перейдет в другой знак. Будьте на виду, общайтесь, не уходите в себя. Хорошо – помогать другим.",
    "9": "Отличное время для духовных практик. А так же –этот период благоприятен в плане общения с начальством или представителями гос. структур. Хорошая пора для далеких путешествий. Плохо в это время для вас – хвастаться и выносить свои успехи напоказ, возможны конфликты с правосудием. Не осуждайте начальников, отца и президента.",
    "10": "Настала пора определиться с тем, чем вы хотите заниматься. Вполне возможна - новая работа, о которой вы мечтали. Смело беритесь за новые проекты, стройте планы относительно карьеры. Смелости хватит.",
    "11": "Может быть такое чувство, будто все вам должны. И это правильно... В этот период – хорошо - зарабатывать и вкладывать деньги. Будет много общения с друзьями, мероприятия, связанные с отдыхом. Одиноко вам точно не будет. Можете так же просить прибавки к зарплате, поднимать цены на свои услуги.",
    "12": "Не лучшая пора, могут быть потери, связанные с деньгами. Лучше не начинать новые проекты. В это время хорошо – отдавать долги и делать пожертвования. Просто переждите этот период."
}