{
  "1": "1 - Маг:\n \nКармические черты характера:\n \n Признание только своей значимости, ценности и уникальности. Явно выраженное превосходство над людьми. Проще говоря, эгоизм. Злоупотребление в личных, корыстных целях своими магическими способностями. Подавление и подчинение их своей воле. Неверие в собственные силы. Нелюбовь к себе. Неуважение своей личности,  неуверенность в себе, принижение своих достоинств, своей личности. Комплексы.  Нежелание реализовывать свои способности, неверие в свой успех. Либо завышенная самооценка, либо заниженная. Гордыня.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nОтсутствие доверия по отношению к юному поколению рода, желание подавить и насильно нравоучить его. Часто такие родственники перегибают палку, навязывая свои идеи и мысли, запрещая говорить и высказывать мнение в своем присутствии. Многие даже отказываются заботиться о грудных детях, не считая их достаточно разумными и умными. В более зрелом возрасте нередко тиранят, заставляя учить то, что ребенку совершенно не пригодится в будущем, в частности уроки музыки, рисования или танцев. Такие дети вырастают огорченными и психологически подавленными, ведь даже пожаловаться или порадоваться успехам они со своими родителями не смогли. Носители этого знака, как вы понимаете, захотят высказаться на эту тему, ведь их права слова никто не лишал. Однако, стоит обратить внимание на то, в каком объеме и насколько искренне говорят их близкие.\n \nОШИБКА прошл вопл-я: в прошлом воплощении вы предали своего брата или сестру или исказили какую-то информацию.\n \nИСКУШЕНИЕ - Кармические узлы:\n \nЖесткое обращение с людьми, склонность использовать других в своих личных интересах. Предал друга или идею ради денег. Невежественное отношение с родственниками, ровесниками, братьями и сестрами. Пьянство. Черная магия.\n \nПредательство брата или сестры, в этой жизни кармически обязан помогать брату или сестре.  Нежелание находить общий язык с людьми, нежелание учиться, познавать, совершенствоваться. Грубое отношение к учителю. Мошенничество, не связываться с документами.\n \nНужно Стать лидером для своих ровесников.\n \nИначе ОБРАТКА: вы можете столкнуться с изменой, конфликтами и предательством брата или сестры в этом воплощении. Напомним, что обижаться и вступать в разногласия с этим человеком нельзя, это еще больше усугубит ваше положение. Если брата или сестры нет, то программа может выбрать любого человека, который значительно моложе вас. А форма предательства принимается той, которая будет самой болезненной для вас. Также отметим, что проблемы с оформлением документов, отказы на ровном месте в регистрации чего-то, мошенничество и подделка фактов и подписей связана с воздействием этого аркана. Вы должны быть всегда готовы принять, а не отразить этот удар. Но мы рекомендуем проводить профилактику влияния Кармы, нежели лечение ее последствий.\n \nОБРАТКА С ДЕТСТВА: острые конфликты, драки с братом/сестрой. Если их нет, то с ровесниками в школе. Сильные головные боли. Перебои в работе слуха, зрения, речи.\n \nСОВЕТ: если у вас есть братья или сестры, лучше наладить с ними отношения. Если нет, то помогите молодому сотруднику компании, в которой вы трудитесь, влиться в коллектив и в рабочий процесс.\n \nЗадачи  - Помогать добрым и мудрым словом.\n\nПриносить гармонию в мир и снимать энергетическое напряжение. Ваши слова оставляют отпечаток в умах людей, следите за произнесенными словами и вдохновляйте людей. Ошибкой будет не использовать свой талант или использовать в корыстных целях.",
  "2": "2 - Жрица:\n \nКармические черты характера:\n \nЛюди недоверчивые, сомневающиеся, капризные и непостоянные. Часто прибывающие в замешательстве и в состоянии недовольства. Очень скрытные, с двойным дном, неискренние, лживые. Меняют маски и роли, артистичны и фальшивы. Закрыты и нелюдимы, никогда не поймёшь, что у человека на душе, и чего от него можно ожидать. Ненадёжны. В трудную минуту могут оставить и быть равнодушными. Противоречивость и двойственность натуры. Сомнения, нерешительность, пассивность, инертность и лень. Негласное лидерство «Серый Кардинал». Мягкотелость. Подхалимство. Лесть. Застенчивость. Мрачность. Бесхребетность.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди бывают крайне холодны к своим родным, хотя очень приветливы и милы с чужими. Они либо тиранят бессмысленной заботой, навязывая то, что совершенно не нужно, либо наоборот, лишают близких самых необходимых бытовых вопросов. Очень неблагоприятно, если они станут врачами в будущем, ведь им нужно вырабатывать добросердечность, милосердие, беспокойство по вопросу здоровья и уюта, а врачам приходится смотреть на эти элементы жизни, как на рабочую рутину. Часто эти люди не выносят слабости, слезы, депрессии своих родных, стараясь избегать или уклоняться от проявления бессилия. При этом, они будут весьма чутки к тем, кто не входит в их родовой круг. Они очень мудры, поэтому сочувствие проявляют в виде точного и хлесткого совета. С одной стороны, это кажется грубостью, с другой весьма точным определением ситуации. Они редко бывают ласковыми и говорливыми.\n \nОШИБКА прошл воплощ-я: предательство мамы, конфликтное и грубое отношение к ней.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nИспользование своих знаний в дурных целях, жестокое обращение со слабыми, причинение вреда другим людям, сплетни, обман. Высокомерие.  Кармическая связь с женщинами, матерью. Тенденция к уничтожению, бездомность.\n \nПредательство матери или женского рода в прошлом воплощении.  Грубость по отношению к женщинам, капризность, эмоциональная жадность, требовательность в любви, не желание идти на компромиссы. Арабский тип мышления. Ревность. Осуждение мамы, Непринятие советов мамы.\n \nконфликты и обида на маму, близких женщин, использование слабостей других людей во благо себе.\n \nОБРАТКА: конфликты с мамой под воздействием этого аркана практически неизбежны. Вы можете испытывать беспокойство и раздражение в связи с тем, какую форму общения и взаимодействия она избирает по отношению к вам. Но ругаться нельзя, даже наоборот, желательно примиряться и извиняться, что бы она ни сделала. Тяжелая болезнь любой близкой женщины, в том числе дочери, также является обратным эффектом Кармы.\n \nОБРАТКА С ДЕТСТВА: жестокое отношение мамы, желание отказаться и даже избавиться от ребенка. Реже: патология мочеполовой системы с детства. Чаще: проблемы с мочевым пузырем.\n \nСОВЕТ: наладьте отношения с мамой, помогайте ей во всем, что она попросит для нее сделать, не конфликтуйте и не обижайте ее.\n \nЗадачи - Реализовать свое материнство в самом широком смысле этого слова, через заботу о других людях, опеку тех, кто в этом нуждается, оказывать поддержку молодым, кто потерял свой вектор в жизни. Раскрыть тайные знания, заложенные в матрице. Ошибкой будет отказаться от женского проявление в себе, тогда возникнут проблемы с женщинами. Мужчинам сложнее проработать этот аркан, но возможно, врачи, доктора, ветеринары, спасатели в любом проявлении. Астрологи, нумерологии.",
  "3": "3 - Императрица:\n \nКармические черты характера:\n \nВластность, давление, излишний контроль над своими детьми и близкими, высокомерие, возвышение над другими людьми. Оценка людей по статусу и положению в обществе, а не по душевным качествам. Чрезмерные страхи и беспокойство за близких, за их жизнь, здоровье успех. Навязывание своего жизненного видения, своей позиции. Желание постоянного повышенного внимания к себе и заботы о себе. Зацикленность на своей внешности и материальных благах. Чрезмерное желание обладания чем-либо или кем-либо. Зацепки за земное. Приоритет материальных ценностей над духовными. Доминанта женщины над мужчиной, подавление мужской энергии. Завышенная планка требований. Отрицательное отношение к другим женщинам, неуважение женской сути. Проблемы в отношении с матерью или дочерью. Гордыня. Критичность. Скептицизм. Поверхностность. Посредственность. Хвастливость. Беспечность.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭтим людям важны только их личные интересы. Они хотят, чтобы «одеяло» не просто принадлежало им. Поэтому всегда важно выяснить, что именно является предметом их вожделения, чтобы ни в коем случае, не лишить их права единоличного обладания. В отношениях они безусловные собственники и имеют очень высокие критерии оценки. К собственным детям относятся, как личным предметам роскоши и довольства. Если дети приносят им славу и статус, то они могут проявить к ним ласку и внимание. \n \nОШИБКА прошлого воплощения (не повторяем): в прошлом вы либо категорически отказались иметь детей, либо оставили их без внимания и заботы, то есть не справились с задачей родительской опеки.\n \nИСКУШЕНИЕ и оно же Кармические узлы (избегаем):\n \nЧеловек живущий мыслями об обогащении любым путем. Женщина с низкими моральными ценностями, содержанка, проститутка. Человек лишенный наследства или промотавший его, кармическая связь с братьями и сестрами долг по отношению  к ним. Кармическая связь с ребенком.\n \nКапризное отношение к детям и животным. Нежелание подстраиваться под нужды других людей. Финансовая жадность. Проблемы с сексуальностью (двояко или горит или тлеет). Не желание иметь детей. Сложные отношения со свекровью, тещей, Завышенная планка к партнеру. Энергетическое бесплодие. Сложные конфликтные отношения с детьми.\n \nОБРАТКА кармы: сейчас тема детей будет для вас очень сложной. Вы можете иметь физиологические или психологические затруднения с деторождением и зачатием. Любые конфликты и разногласия, предательства детей необходимо прощать. Те же, кто и в этой жизни не хочет иметь ребенка или возраст еще не позволяет, столкнутся с иным проявлением аркана – все проекты не получится довести до логического завершения. Они останавливаются в самый последний момент.\n \nОБРАТКА С ДЕТСТВА: Ребенок рождается с патологиями в развитии, в том числе с дисфункцией органов. Иногда срабатывает, как нежелание родителей оказывать ласку, прикосновения, повышенная раздражительность.\n \nСОВЕТ: постарайтесь не конфликтовать с детьми, в том числе с чужими. Если у вас остались дети от предыдущих отношений, то займитесь их полноценным воспитанием.\n\nЗадачи - Человек должен стать 'матерью' в широком смысле этого слова, не зависимо от пола. Раскрывать таланты детей, организовать детский досуг, образование. Создавать творческие мастерские. Помогать людям иметь детей. Ошибкой будет отказ от общения с детьми (своими или чужими), отказ от семьи, новых направлений, бесплодие душевное и творческое.",
  "4": "4 - Император:\n \nКармические черты характера:\n \nСтрах брать на себя ответственность. Нежелание принимать самостоятельные решения. Зависимость от авторитетов. Как и у любого позитива, негатив бывает в 2 стороны: перегиб и недогиб. Перегиб этой энергии – это император, деспот, тиран, жестокий.  Недолив - это бомж, которому ничего не надо, может быть и йог-аскет, который погрузился в духовность и полностью оторвался от материального мира.\n \nДеспотизм. Жестокость. Жесткость к слабым и подчиненным. Нежелание признавать авторитеты, собственная авторитарность. Излишний контроль над близкими людьми, навязывание своих правил. Лишение человека собственного права выбора и свободы. Нежелание понять. Чёрствость, материализм, все цели подчинены деньгам и власти. Достижение власти любыми целями, злоупотребление властью. Желание больше брать, чем отдавать. Скупость чувств, закрытость души. Неумение принимать мир материи и зарабатывать деньги. Разрыв между духовными и материальными ценностями. Проблемы в отношениях с отцом и мужской частью человечества. Воинственность.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди имеют целую систему оценок и критериев. Очень холодны по отношению к близким, считая себя более успешными и достойными высокого статуса и положения. Умеют устроить свое время так, что все эффективно работают на их славу и почет, при этом сами умудряются быть незримыми руководителями процесса. Все у них всегда должно быть на высшем профессиональном уровне, отчего крайне требовательны и щепетильны. Такие родители могут тиранить детей тренировками, учебой, секциями, работой, в том числе навязывать специализацию.\n\nОШИБКА прошлого воплощения: в прошлом воплощении вы некорректно выполняли свои профессиональные обязанности, и халатность могла стать причиной трагедии, иногда знак указывает на безделье и тунеядство.\n \nИСКУШЕНИЕ - Кармические узлы (избегаем):\n \nНасильственное отношение к зависевшим от него людей, жена, дети, родители, подчиненные. Тиран, деспот, человек наслаждающийся властью. Насилие. Кармические узлы с подчиненными, родными.\n \nНежелание работать – лень. Халатность. Поиск покровителя.  Желание жить за чужой счет. Большие проблемы на работе. Остановка карьерного роста. Порча деловой репутации.\n \nЛень, отказ выполнять обязательства и развиваться интеллектуально и профессионально, желание жить за чужой счет.\n \nИначе ждет ОБРАТКА: вам будет непросто доказать свой профессионализм. Оценки в школе будут занижать, учителя могут выступать против вас на родительских собраниях. Коллеги-студенты и коллеги по работе охотно подставят вас и подсидят. Вам нужно подготовиться к тому, что карьерный путь будет не таким уж и простым. Бизнес будет нестабилен по причине партнеров и халатности исполнителей.\n \nОБРАТКА С ДЕТСТВА (мож быть в детстве. Важно это принять и простить): Проблема в скелете, сухожилиях, связках вплоть до патологий, связанных со смещением и асимметрией. Чрезвычайно строгое отношение родителей. Требуют отличных оценок и безукоризненного выполнения поручений.\n \nСОВЕТ: не халтурьте на работе в прямом и переносном смысле, не ленись, помогайте коллегам.\n \nЗАДАЧИ: Человек должен оставить след после себя. Раскрыть в себе истинное чувство власти. Взять на себя ответственность править с миром и добром. Проработать страх перед большими, глобальными проектами и деньгами. От вас ждут указаний, как родные, так и окружающие вас люди. Ошибкой будет уход от профессиональной реализации своих талантов и возможностей.",
  "5": "5 - Иерофант:\n \nКармические черты характера:\n \nУпорное сопротивление новому. Застарелый взгляд на жизнь. Постоянное стремление кого-то поучать, делать замечания. Навязывание своих взглядов и принципов. Оценивание людей по знаниям «умный» или «глупый». Желание доминировать и властвовать. Убеждённость, что всегда прав. Желание спорить, доказывать свою правоту. Неумение находить компромиссные решения. Гордыня. Сложно уступить, отойти в сторону, признать свою неправоту. Осуждение, агрессивность. Сильная зацепка за семью и близких. Желание за них решить их жизненные задачи, постоянно контролировать. Учить, как «нужно им жить». Вливаться в их уклад и устой жизни. Неув еренность в себе, сомнения, страх, что не поймут и не услышат, осудят. Зацикленность на порядке и чистоте. Повышенные требования к другим. \n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди безусловно самые умные, мудрые и просвещенные в роду. Просто не все это замечают, отчего попадают под горячую руку. Они весьма неуважительны к тем, кто кажется им недостаточно достойным человеком. Не способны ужиться с теми, кто добился большего не только в материальном или карьерном плане, но также и в качестве построения семейных отношений или раскрытию таланта. Они душат своими советами, заставляя их неукоснительно исполнять, показывая весь спектр недовольства. Это единственный знак, который с возрастом проявляется только сильнее, причем не только по отношению к более юному поколению, но и к зрелым в том числе.\n \nОШИБКА (прошлого воплощ - не повторяем): предательство отца или его воспитательной линии в роду.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЛицемер, лидер секты, человек использовавший знания, религию для подчинения людей. Кармические узлы с отцом.\n \nКапризные отношения к мужчинам, измены со стороны женщин, не доверие не приязнь к мужчинам, грубое отношение к отцу. Нежелание следовать его советам. Предательства со стороны мужчин. Неожиданный отказ в покровительстве.\n \nКонфликты и обиды на отца, мужчин в целом. Подверженность сектанству и другим видам культов, в том числе социальных.\n \nИначе ждет ОБРАТКА: конфликты с отцом, взаимные обиды и предательства с его стороны могут стать нормой для вас. Так реагирует обратка Кармы на ваш поступок в прошлом воплощении. Вас могут предавать мужчины как в личной жизни, так и в карьере и в бизнесе. Ваши начальники не станут вам помогать, скорее наоборот, они боятся вас, считают своим конкурентом. Будьте внимательны и не слишком откровенны с ними.\n \nОБРАТКА С ДЕТСТВА (нужно понять и принять): жестокое отношение отца к ребенку или маме. Отсутствие отца, только если это серьезно повлияло на благополучие семьи. Иногда ребенок рождается с сильными токсинами, аллергиями, раздражением на коже или отравлениями, вплоть до невозможности пить молоко.\n \nСОВЕТ: наладьте отношения с отцом, не обижайте и не обижайтесь на него, если он обратится за помощью или советом, не оттолкните его.\n \nЗадачи - Получить высшее, лучшее образование. Или выбрать путь религиозного развития личности. Заниматься исследованиями в науке или древних тайных знаниях, религии, древних культур и обычаев, традиции других людей. Миссия наставлять людей на путь истинный, быть учителем в разных областях жизни. Научиться понимать людей. Также необходимо наладить отношение с отцом, детьми и с теми за кого вы взяли ответственность, например подчиненные, студенты… Ошибка не принятие мнения других учителей и вообще отказ от знаний.",
  "6": "6 - Влюбленные:\n \nКармические черты характера:\n \nЛюди очень мнительные, недоверчивые, ранимые, зависимые от мнения и суждения других людей. Ценящие только за внешнюю красоту. Поверхностные. Не способные испытывать глубокие чувства. Быть искренним и преданным своему партнёру, капризные, неустойчивые, ленивые. Впадающие в состояние депрессии из-за несовершенства мира. Неспособные принимать мир и людей целостно. Зацикленные на своей внешности.  Нежелающие видеть истину, пребывание в розовых очках, (идеализм) боязливые, могут быть очень обидчивые, испытывающие ненависть, желание отомстить. Кумирство. Повышенная требовательность к себе, другим. Неумение отпускать старые связи. Зацикленность на отношениях и удовольствиях жизни. Неуверенность в себе. \n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди не умеют идти на компромиссы, буквально выманивают прощение от своих близких, считая себя всегда более щедрым и чувственным человеком. Часто бывают капризными и требовательными в любви и эмоциях. При этом, очень ревнивы и подозрительны. Сами они с удовольствием готовы пококетничать с другими людьми, играя на нервах своего партнера. Если в роду есть враг, что они способны даже приманить его к себе в друзья, лишь бы насалить родственникам. Но в целом, эти хитрецы борются за внимание. Им не нужны ни слава, ни деньги, не уважение, только чрезмерное, повышенное внимание. Сами при этом, бывают жестоки к чувствам близких людей.\n \nОШИБКА прошлого воплощ: измены и предательства супружеского партнера.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек избегающий работы, ответственности за семью и ее содержание. Иждивенец. Человек промотавший состояние, утрата дома. Кармические узлы с работодателями и партнерами.\n \nИзмены, любовные треугольники. Предательство семьи.  \n \nОчень тяжело складывается семейная жизнь, поэтому необходимо прощать предательство партнера. Страх быть брошенным, капризность в любви, подозрительность, повышенная требовательность к личному эмоциональному комфорту. Завышенная планка к партнерам, идеализация партнера. Измены.\n \nизмены, предательства партнера, использование его в своих целях, отсутствие искренности в отношениях, пошлость.\n \nИначе ждет ОБРАТКА: готовьтесь к изменам вашего близкого человека, а также к непослушанию, конфликтам и предательствам. Это норма действия знака. Чем больше вы подозреваете партнера, тем выше риск его измены. Простите ему все попытки сделать вам больно, ведь вы поступали точно так же в прошлой жизни. Также знак не дает возможности выстроить счастливые и гармоничные отношения. Всё наладится после того, как вы проявите щедрость и мудрость. Возможны срывы сделок по причине неизвестного вам конфликта.\n \nОБРАТКА С ДЕТСТВА: ребенка не любят родители, отталкивая от себя, отправляя в лагеря, к бабушкам, интернаты. Либо слишком повышенное внимание, чрезмерная ласка, что в будущем вызывает отвращение к семейной жизни. Иногда дисфункция сердечно-сосудистой системы. Порок сердца – распространенно.\n \nСОВЕТ: если вы изменяли вашему партнеру или даже думали об этом, постарайтесь попросить у него искреннего прощения, в случае, если вы стали причиной расставания, также принесите свои извинения.\n \nЗадачи - Одарить любовью весь мир и каждую его частичку, в толерантном отношении к расам и разновидностям всех живущих, обожании своей семьи, ближайшего окружения и всей Вселенной. Научиться брать ответственность за свой выбор.\n\nОшибкой станет легкомысленное, циничное и беспечное отношение к любви.",
  "7": "7 - Колесница:\n \nКармические черты характера:\n \nОтсутствие реализации, движения, разбросанность в действиях, неумение долго концентрироваться на одной цели. Беспорядочность действий. Страх брать на себя ответственность. Авторитарность, воинственность, враждебность. Агрессия. Резкое деление мира на добро и зло. Поиски мнимой справедливости. Неумение доводить дело до конца. Обидчивость. Нелюбовь к себе, леность по отношению к своему физическому телу. Нездоровый образ жизни. Отсутствие рационального подхода к здоровью. Суета. Подавление силой. Контроль за близкими. Неумение расслабляться. Чрезмерная активность, приводящая к нервным срывам и перенапряжению.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nОни умеют настоять на своем, злятся, обижаются, но всегда где-то очень глубоко в сердце. Они помнят все отрицательные события, слова, сказанные когда-то другими родственниками. Трудно назвать их злопамятными, так как они умеют прощать, но часто эти эмоции приходят к ним волнами. Они достаточно ленивы, поэтому все время тормозят. Им нужно вдохновение, которое они черпают у своих близких людей, иногда похвальбой, иногда, вызывая огонь на себя. Что не сделаешь, чтобы взбодриться и получить ускорение. Чаще говорят НЕТ, упертые и рассудительные. Надо двадцать раз все обдумать, прежде чем сделать так, как предложил в первый момент. Нередко давят на родных своей точкой зрения, но при этом выбирают только слабых соперников.\n \nОШИБКА прошлого воплощения (не повторяем): вы мешали другим людям получить то, чего они достойны. Вмешивались в судьбы и разрушали их.\n \nИСКУШЕНИЕ и оно же Кармические узлы (не повторяем):\n \nЧеловек замкнутый в себе, нетерпимый, вечно недовольный, сметающий все на своем пути только ради сомнительной славы, возможны дтп, остановка процессов. Кармические узлы с окружающими людьми. Пропустить человека вперед себя.\n \nЧеловек преграждал дороги и саморазвитие других (детей, учеников, родственников, людей), «нечестная конкурентная борьба». Нельзя перечить и противоречить развитию ребенка. Несогласие с успехами других людей.\n \nсоздание хитроумных планов по устранению конкурента, препятствование развитию другого человека, в первую очередь – ребенка.\n \nИначе ждет ОБРАТКА: вам стоит быть очень аккуратным за рулем и уделить больше внимание ногам. Часто Карма подкрадывается именно с этой стороны к человеку, пытаясь восстановить справедливость. Однако нередко она просто неожиданно блокирует ваш успех. Кто-то или что-то на ровном месте лишает вас заслуженных прав. Не пытайтесь исправить ситуацию, нужно просто пройти мимо.\n \nОБРАТКА С ДЕТСТВА (прощаем если было): Серьезные патологии в развитии ног. Ребенок с детства насильно перевозится на длинные расстояния, утрачивая возможность общения со сверстниками и родителями. В школе ограничивают как в еде, в общении, так и в знаниях. Занижают оценки. Ругают.\n \nСОВЕТ: не занимайте чужого места ни в прямом, ни в переносном смысле, не вставляйте палки в колеса и не придавливайте своих детей.\n\nЗадачи - Изменение мира с помощью собственных успехов, профессиональной деятельности, карьеры и получение признания. Человека должно быть видно и его труды. Достижение успехов с пользой для самого широкого круга людей. Ошибкой будет сидеть, и ждать пока судьба о вас позаботиться.",
  "8": "8 - Справедливость:\n \nКармические черты характера:\n \nОсуждение, борьба, разбирательство. Обидчивость, сетование на то, что  жизнь,  не справедлива. Убеждение, что кругом ложь и справедливости нет. Что жизнь трудна. Вспыльчивость, агрессивность, депрессии. Хождение по одним и тем же ошибкам, и ситуациям. Нежелание извлекать уроки, учиться, развиваться. Нежелание извлекать уроки и меняться, гордыня. Потеря равновесия, впадение в крайности, отсутствие срединного пути.  Нежелание духовно развиваться и изучать истинные законы жизни. Мстительность, Упрямство. Поиск причины возникающих с ним проблем во внешнем мире, а не в себе.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди очень любят создавать правила, инструкции и распоряжения. Они следят за тем, чтобы никто в роду не уклонялся от своих обязательств, особенно перед ним. Им важно, чтобы их указания выполнялись в точности, поэтому им крайне неприятно, когда кто-то решится ослушаться или спорить. Ведь их слово Закон, а их мнение – Приговор. При этом они дотошны в желании докопаться до правды и истины, отчего часто кажутся слишком занудными. Эти люди склонны решать вопросы неправовым путем, более того, их нередко раздражает простой, но долгий путь.\n\nОШИБКА прошлого воплощ (нельзя ее повторять): вы грубо нарушили закон, причем ваш поступок был умышленным. Вы твердо знали, что то, что вы совершаете, может стоить вам свободы и жизни, но вы планировали и исполнили лично. Какое именно преступление, видно в полной программе Кармы.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек нарушивш ий не один закон. Использовавший закон в своих целях, манипулятор правдой и шантажист. Преступник. Кармические узлы с людьми и близкими.  Нарушение кармического  закона, закона государства, этики,  но человек не сидел в тюрьме, Уход от уголовной ответственности.  Нарушение закона даже в малом приведет к краху бизнеса, могут посадить на ровном месте. Склонность к мошенничеству , спекуляциям, криминалу. Поиск темных схем, подделка документов. Любая форма нарушения правила, закона, устоев, традиций, обязательств, слова и тому подобное.\n \nИначе ждет ОБРАТКА: таких людей часто родители лишают наследства. Им нужно морально быть готовыми к проигрышу. Неудачи в суде и правоохранительных органах. Несправедливое осуждение и невозможность доказать свою правоту. Существует риск не только попасть в правовую ловушку, но и стать жертвой мошенничества и обмана. Этот знак дает подставы, которые весьма сложно доказать. Не стоит замышлять крупные покупки, вы рискуете всё потерять.\n \nОБРАТКА С ДЕТСТВА (нужно принять и простить если было): лишены права на наследство, являются эпицентром заговоров, конфликтов и драк. Хотя, как правило, не виноваты. Реже – дисфункция парных органов.\n \nСОВЕТ: не нарушайте закон даже в малом, отказывайтесь от сомнительных сделок, не становитесь орудием несправедливости и источником конфликта.\n \nЗадачи: Глубокое чувство справедливости, внимательно относиться к обидам других людей, соблюдать и защищать права людей. Проработав изначально у себя чувство справедливости по отношению к себе.\n\nНе закрывать глаза на не справедливое отношение к своей семье и вставать на ее защиту. Не проходить мимо не справедливого отношение к кому бы то ни было. Ошибкой будет если человек останется равнодушным к происходящей несправедливости даже по мелочам. Страх перед судами, судебными разбирательствами.",
  "9": "9 - Отшельник:\n \nКармические черты характера:\n \nЗамкнутость, недоверие миру, людям, излишняя осторожность, пугливость. Уход в себя надолго. Уход от мира. Нежелание помогать и делиться знаниями. Нелюбовь к людям, нелюбовь к себе. Состояние одиночества, отказ от любви и земных удовольствий. Чрезмерный аскетизм. Наплевательское отношение к здоровью и физическому телу, внешнему виду, жилищу. Гордыня, осуждение людей, возвышение над людьми, ошибочное мнение,  что вы умнее всех. Обиды, что не ценят так, как нужно, когда заслуживают. Чрезмерная логика, перенапряжение ума. Страх одиночества. Поверхностные связи. Закрытая Душа.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди настоящие одиночки. Они не любят свое окружение и предпочитают тишину, в ней куда больше спокойствия. Часто кажутся «дикими», нелюдимыми, сторонятся других. Хотя чаще всего они поступают так не от агрессии, а от страха. Их очень утомляют длинные разговоры, особенно по душам, с вытекающими из этого слезливыми последствиями. Они не любят слушать рассказы о вашей печали и боли. Им кажется, что ими пользуются, когда просят о помощи, поэтому часто после откровенного разговора с ними, они пропадают. Они не настолько циничны, как вы думаете, особенно, когда вы один переживаете семейные горести.\n \nНе повторяем ОШИБКУ прошлого воплощ: вы бросили в беде и болезни близких людей, не позаботились о родственниках, не похоронили их.\n \nИСКУШЕНИЕ - Кармические узлы:\n \nЧеловек находившийся на очень высоком духовном уровне и упавший с него, возомнившим себя властелином кармы. Высокомерный. Излишне самоуверенный, человек тщеславный, гордый. Человек себя ставил выше других. Научиться смирению. Кармические узлы с людьми помогать советом, опытом.  \n \nПредательство членов своей семьи . Бросили родителей в беде или болезни.  Нежелание или отказ лечить, врачевать, целить, помогать. * Нельзя бросать родителей в болезни запустится карма. *Нельзя халатно относиться к своему здоровью вовремя обращаться к врачу.\n \nОтказ помогать близким людям в беде и в болезни, неспособность похоронить умерших родственников, самоизоляция.\n \nИначе ОБРАТКА: вам придется пройти урок одиночества. Это не так уж и страшно, но сложно, поскольку обижаться на людей нельзя. Вас могут оставить без поддержки и даже добить ударом в спину самые близкие люди. Но это, пожалуй, самое мягкое проявление знака, ведь он способен принести болезни и даже утраты в ваш дом. Вас словно отстраняют от тех, кто вам дорог, совершенно разными способами.\nУтрата близкого человека, длительная болезнь, изоляция, человека оставляют один на один с его проблемой. После развода длительный период одиночества.\n \nОБРАТКА С ДЕТСТВА: сиротство: физическое или психологическое. Большие проблемы с кишечником, аппендицит.\n \nСОВЕТ: помогите старшему поколению вашего рода, не бросайте их в беде и в болезни.\n \nЗадача: Изучение тайных эзотерических знаний. Взаимодействие и помощь старшему поколению.\n\nЧеловек должен благодаря полученным знаниям и мудрости «осветить», а точнее упростить жизнь людей пожилых и понять смысл всех процессов, имеющих место в жизни. Ошибкой будет игнорирование духовного развития, при этом от занятий эзотерикой он может отказаться, и пойти по религиозному пути развития.",
  "10": "10 - К. Фортуны:\n \nКармические черты характера:\n \nПассивность, отсутствие инициативы, отсутствие целей в жизни, лёгкая внушаемость.  Нежелание духовно развиваться и развиваться вообще. Лень к своему физическому телу, бесцельное прожигание жизни, зацепленность за авторитеты, за сильные личности, несамостоятельность. Нелюбовь к себе и неверие в свои собственные силы. Ожидание действий от других, бояться сделать первый шаг. Сложность в принятии решения и выбора. Спящая интуиция. Негативное влияние на судьбы людей, вовлечение их в не свои потоки. \n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nэти люди очень корыстны. Им все время хочется извлечь выгоду из общения с кем угодно, но не всегда это польза имеет материальных характер. Подарки, признание, имущество, даже еда и одежда должна в первую очередь принадлежать им. Они собиратели фамильных ценностей. Очень любят чувствовать себя обеспеченным, поэтому редко потратят все ради других, скорее наоборот, умело выманят все до копейки у своих родственников. Они могут прийти на день рождения к брату, ничего не подарив, при этом унести полный чемодан его подарков. С детства они задумываются о том, каким будет их будущее, желая себе только самого лучшего.\n \nОШИБКА (ошибка прошлого воплощения - не повторяем): финансовые преступления (кражи, разбои, мошенничество, растрата, разорение).\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nНищета, бедность, нечестный заработок, человек жил только ради обогащения. Финансовые узлы, долги денег близким или людям, смотря какие карты рядом.\n \nФинансовые преступления в прошлой жизни, в том числе расточительство, азартный игрок, продажная душа.\n \n * кармически нельзя иметь долги, кредиты. Давать в долг под %. И не исполнять финансовые обязательства.  Жадность, корысть, меркантильность, желание легких денег, жизнь не по возможностям, а по кредиту. Страх бедности. Крупные финансовые долги с долгосрочными отношениями. Бедность и нищета в прошлом воплощении.\nотказ исполнять финансовые обязательства, хищение чужих денег, кредиты\n \nИначе ждет ОБРАТКА: держите ваши доходы покрепче в своих руках, потому что аркан обладает силой лишить вас не только дохода, но и всех накопленных сбережений. Аркан любит деньги и с удовольствием тем или иным способом их у вас заберет. Тем более что его задача не столько обокрасть, сколько втянуть в долговую яму. Поэтому вам стоит остерегаться сомнительных сделок, крупных кредитов, не влезайте в финансовые обязательства, оберегайте вклады и заработанные деньги.\n \nОБРАТКА С ДЕТСТВА: их родителей лишают источника дохода (бедность). Хронически не хватает благосостояния, в том числе на учебу. Или существует угроза с детства болезни лимфатической системы.\n \nСОВЕТ: погасите все свои долги, в том числе кредиты, расплатитесь по всем договоренностям, чтобы никто и никогда не смог сказать, что вы обманули его в деньгах.\n \nЗадачи - Выработать в себе соответствующее отношение к деньгам и делам материальным. Понять, что в мире нет ничего постоянного. На высоком уровне аркан говорит о сознательной проработке кармических долгов и очищении кармы. Заботиться о процветании своего рода, семьи, страны.\n\nОшибкой станет игнорирование финансовых дел, нельзя жить за чужой счет, родители, супруга, кредит.",
  "11": "11 - Сила:\n \nКармические черты характера:\n \nНавязывание своих принципов. Агрессивность, бескомпромиссность, силовое давление на окружающих, грубость, перевозбудимость, износ себя, а как результат – слабость , бессилие, нерешительность, вялость, апатия. Отсутствие вдохновения. Враждебность. Одержимость, зацикленность. Неумение отдыхать и расслабляться, трудоголизм. Упрямство. Гордыня. Разговор и другими и повелительном наклонении. Чрезмерный контроль над жизнью. Умение создать для себя трудные ситуации и мужественно преодолевать их.Обратная сторона: нет сил, слабость, бессилие, нерешительность, вялость, апатия.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди склонный к неконтролируемой агрессии и драчливости. Бывают очень настойчивы и бескомпромиссны при решении задач. К счастью, этот знак слишком энергозатратный, поэтому все время находиться в таком состоянии они не могут. Очень ершисты и задиристы, принципиальны. Совершенно не гибкие. Обладают большим спектром комплексов и страхов, поэтому нередко их агрессия вызвана внутренним разочарованием. Так же являются собственниками, но не по отношению к людям, а в первую очередь к пространству. Это может быть комната или просто стул, горячо ими любимый. \n\nОШИБКА прошлого вопл: причинение физического или морального вреда другим людям.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек, который растратил свой потенциал или не раскрыл его. Неуверенность в себе и своих силах и возможностях. Болезненность, хронические болезни, самоубийство, смерть в молодом возрасте, не выполненные обязательства.\n \nПричинение тяжелого вреда здоровью.  Превышение полномочий. Добиваться результата через высоких покровителей.\n \n* Очень часто бывают врачебные ошибки, неправильно поставленный диагноз, хирургическое вмешательство у людей с таким арканом..\n \nИзбегать: Конфликтность, драчливость, решение вопросов ломом, психофизическое воздействие, самодурство. Неприязнь конкуренции. Иначе может придти: Причинение тяжелого вреда здоровью человека (нападение, врачебные ошибки)\nприменение физической или психологической силы, насилие, жажда победы любой ценой\n \nОБРАТКА: знак в этой позиции может дать врачебные ошибки, неудачные диагнозы, ненужные операции, сильные повреждения физического тела, нападения, травмы. Он всегда бьет по самому важному для человека – телу. Однако иногда, когда человек очень осмотрительный, способен зайти с другого фланга и лишить карьеры благодаря искусной работе тайных врагов.\n \nОБРАТКА С ДЕТСТВА (могло уже быть! Важно не обижаться на это. А понять и простить!): человек рождается через кесарево сечение, врачебные ошибки во время родов, операции до 6 лет. Часто побои и драки в школе.\n \nСОВЕТ: встаньте на защиту вашего окружения, но не применяйте физическую силу, также можно взять опеку над диким животным.",
  "12": "12 - Повешенный:\n \nКармические черты характера:\n \nЖертвенность, нелюбовь к себе, навязчивая забота и внимание, чрезмерная привязанность к человеку, к объекту любви, желание страдать, подвешенное состояние, провисание, отсутствие движения. Частые депрессии, болезненные состояния апатия и усталость. Навязчивые идеи, о том что любви нет, и никто не любит. Обидчивость, ранимость. Нежелание проживать свою жизнь, всё время уделяя близким, детям, родителям, мужу, жене, друзьям, но не себе. Зависимость от их отношения, от их любви. Манипуляция, чтобы привязать к себе. Нежелание учиться, развиваться. \n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди либо слишком льстивы и дипломатичны, либо наоборот жуткие злословцы. Они умеют очень едко и хлестко подколоть, обидеть до глубины души, задев за живое. Они великолепные психологи и умеют играть не только на нервах, но и на чувствах других людей. Склонны подавлять психологически, вытравливая, унижая, оскорбляя, капая каждый день на терпеливый мозг близкого человека. Обожают подробности происходящих у вас событий, отчего минутный разговор может перерасти в несколько часов, что тоже страшно утомляет. \n\nОШИБКА прошлого воплощения (которые важно избегать): унижение чувств и достоинств других людей, принуждении их к депрессиям и суициду, моральное издевательство и грубость.\n \nИСКУШЕНИЕ - Кармические узлы:\n \nПсихические травмы, неуравновешенность, болезненность. Суицидальные наклонности. Человек требующий постоянного внимания и заботы. Кармические узлы с близкими и родственниками.\n \nПомогать людям по здоровью. Знахарство. Грубое отношение к людям, отсутствие сострадания. Нежелание помогать и понимать людей. В этой жизни проявлять тактичность и дипломатичность. Самовлюбленность, эгоизм, непринятие чужой точки зрения, нежелание идти на встречу, компромисс. Повышенная требовательность к собственному психологическому комфорту. Быть понятным и услышанным.\n \nОскорбления, унижения чести и достоинства других людей, хроническая депрессия, мысли о суициде\n \nИначе ОБРАТКА: этот знак чаще всего дает онкологическое или иное трудноизлечимое заболевание. Он вообще отвечает за здоровье в этой позиции. Но это не потому, что сам аркан подавляет физиологию, а потому, что он травмирует внутренний мир. Это психосоматика в чистом виде. Вы унижали, значит, будут теперь унижать вас. Вы подавляли, значит, ограничат и вас. И так далее. Какие способы выберет Карма, чтобы обезоружить вас, выбить из колеи, хорошенько напугать? Конечно, здоровье. Обращаю ваше внимание, что весьма полезно в этом периоде сделать прокрутку страхов. Вы сможете точнее определить ее замысел, по крайней мере, укажете причину депрессии. Если удастся ее устранить, то и проблема решится сама собой.\n \nОБРАТКА С ДЕТСТВА: ребенка унижают, оскорбляют все и повсеместно, отчего вырабатываются две модели поведения: 1. Слишком заниженная самооценка и жертвенность. 2. Повышенная грубость и ершистость. С детства психические отклонения, истеричность, неадекватное поведение.\n \nСОВЕТ: проявляйте дипломатичность и вежливость, мягкость в общении и мудрость, учитесь понимать и принимать людей такими, какие они есть.\n \nЗадача: Изучать внутренний мир, найти свое Высшее Я.\n\nДуховный рост идти по пути духовного развития, изучение эмоций и эмоционального взаимодействия с миром. Нести новое видение выхода из любых ситуаций. Ошибка закрыться в собственном мире грез. Изоляция.",
  "13": "13 - Смерть:\n \nКармические черты характера:\n \nРезкость, агрессивность, нежелание доводить до конца начатое. Необязательность, сумасбродность в мыслях и действиях. Невозможность ни на чём сконцентрироваться долго, чрезмерная раскованность, безбашенность. Нежелание ценить жизнь, зацикленность на смерти. Навязывание перемен силой. Жестокость, хладнокровие. Зацепка за умерших. Страх перемен, будущего. Страх за жизнь близких. Склонность к суицидам. Зависание в прошлом. Грубая прямолинейность. Захламленность пространства, в котором живут. Замусоренность мыслей. Неумение избавляться от старых вещей.\n\nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди способны на все, чтобы получить желаемый результат. Поэтому всем внешнем спокойствии могут задумать что-то недоброе. Не зря самым опасным типом убийства называют хладнокровным. Они большие эгоисты и часто считают себя «царями» природы, это почти правда, ведь в роду они очевидные хищники. Их нужно все время держать под наркозом ласки и похвалы. Так же они склонны к риску, отчего могут не задумываясь, потратить все деньги, вложив в опасное дело. Им вообще нравится все, что на грани. Зато это качество способно сделать их очень богатыми людьми, если конечно не увязнут в криминале. В отношениях хладнокровны и расчетливы к тем, кому не доверяют, а также кого не любят. \n \nОШИБКА прошлого воплощ: умышленное преднамеренное причинение смерти человеку, на бытовом языке – убийство.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек принесший физические и психологические страдания людям. Корыстность. Агрессор. Безжалостный человек. Кармические узлы связанны с помощью людям.\n \nНеобдуманный риск. Склонность к абортам, охоте, опасным профессиям. Игры со смертью в том числе экстремальные виды спорта. Склонность к суициду.  Утрата близкого родственника, неожиданная смерть человека. Неожиданная трансформация ситуации в худшую сторону. Безвозвратная остановка процессов.\n \nпричинение смерти живому организму (растениям, рыбам, птицам, животным, человеку). Так же охота или рыбалка.\n \nИначе ждет ОБРАТКА: знак дает высокую степень опасности. Карма может ударить по вашему здоровью, принеся не только болезни, но и катастрофы. Но всё же она редко решается поступать настолько радикально, поэтому чаще всего бьет по карьере и бизнесу. Лишает вас социальных благ. Дает резкие и крайне мучительные перемены в жизни. Мы рекомендуем быть предельно внимательными: лучше стать слишком осмотрительным, чем допускать аварии и операции. Аркан очень сильный и будет крепко держать вас в своих руках. Но помните, что обижаться на своего «кармического палача» нельзя.\n \nОБРАТКА С ДЕТСТВА (то что уже могло быть.. это нужно простить): человек рождается на грани жизни и смерти. Если бы не врачи, то ребенок бы умер. Реже срабатывает как тяжелые болезни до 6 лет.\n \nСОВЕТ: будьте аккуратны, чтобы не стать причиной смерти любого живого существа, за исключением насекомых. Берегите здоровье близких.\n\nЗадача: Трансформация это главная миссия человека, трансформация внутренних процессов, внешних изменений. Привыкнуть и научиться управлять переменами. Служить и помогать людям в сложных ситуациях, находить решения и если понадобиться делать это бескорыстно. Например, у кого-то сгорел дом, а вы можете помочь его заново отстроить, или помочь оформить необходимые бумаги, или у вас есть дом и дача и вы можете предложить помочь или еще что то, что вам по силам. Ошибкой будет остаться безучастным или наблюдателем со стороны.",
  "14": "14 - Умеренность\n \nИзбегаем Кармических черт характера:\n \nНевоздержанность, неумеренность. Закрытые чувства и душа, уход в себя. Неверие в свои творческие способности. Невежество, распущенность грубость. Неуверенность, неверие в высший смысл бытия. Материальная приземлённость.  Зацепки за прошлое, неумение прощать. Любые зависимости.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди жадны и ненасытны не только в эмоциональном и материальном плане, но и в отношении внимания и помощи им. Они стараются все сделать за счет других, сами при этом не тратят драгоценное время и силы. Очень любят, когда за них решаются вопросы, им помогают реализоваться, трудоустроиться. Хотя в них мало корысти, у них просто отсутствует чувство меры. Отчего им трудно сделать выбор, настоять на своем. Им тяжело расставаться со старыми вещами, а на новые им либо страшно жалко денег, либо наоборот, спускают все на ненужные вещи.\n \nНе повторяем ошибки прошл воплощ, не искушаемся на искушения и избегаем повторения кармич узлов:\n \nОШИБКА прошл воплощ: вы лишили человека его дома, тем самым не позволили ему выстроить карьеру, семейную благополучную жизнь.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек вечно спешил, но ничего не достиг, так как сам не знал чего хочет. Человек которому трудно было достичь внутреннего равновесия. Человек нес разлад в жизни других людей. Не было в жизни постоянства ни в жизненном плане, ни в эмоциональном, ему то везло, то не везло.  \n \nВ прошлой жизни разорили семью. Жадность. Страх бедности.\n \n * создать ремесло или бизнес передать роду.  \n \n* жадность запустит карму. Нежелание делиться с близкими людьми своими благами.\n \nумышленное повреждение чужого имущества, хищение или принуждение отдать имущество, зависть к имуществу других людей.\n \nИначе ждет ОБРАТКА: один из самых неприятных арканов. Чаще всего он отбирает имущество или ухудшает жилищные условия. Это гораздо легче, чем покуситься на утрату близкого родственника или позволить врачу удалить необходимый для вашей жизни орган. Также аркан способен разрушить вашу карьеру, бизнес, семейную жизнь. Он вообще обладает силой превратить вашу жизнь в рутину.\n \nОБРАТКА С ДЕТСТВА (то что могло быть так или иначе как знак аркана. Нужно это простить и отпустить): отсутствие постоянного места жительства. Пансионы, вечерние школы, кадетские школы, лагеря, спортивные сборы, поездки к дальним родственникам. Или удаление органа или его части до 6 лет.\n \nСОВЕТ: помогайте людям приобрести имущество, сделать в нем ремонт, произвести генеральную уборку. Отказывайтесь от имущества, которое не заработали самостоятельно.\n \nЗадача: Золотая середина это ваше кредо на это воплощение. Вы сама гармония и забота, равновесие и баланс. Демонстрация толерантного поведения и обращения. Целитель любого дела и тела.  Ошибка эмоциональная неустойчивость, сомнения, крайности, внесение путаницы.",
  "15": "15 - Дьявол:\n \nКармические черты характера:\n \nВнутренняя и внешняя агрессия, зависимости и несвободы, заземленность, властность. Манипуляции другими, стремление подчинить их своей воле, чрезмерный контроль над близкими людьми. Неискренность, лживость, принадлежность к тёмным социальным и коррупционным структурам, одержимость, маниакальность, зацикленность, карьеризм, получение своего любыми способами. Игромания. Увлечение чёрной магией, работа на своё эго личности, нежелание развиваться духовно, приземленность и зацепка за материальное.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди очень коварны, они настолько влюбчивы и дружелюбны, насколько хитры и завистливы. Они умело манипулируют людьми, играют ими словно своими пешками. При этом очень свободолюбивы и позволяют себе абсолютно все и в любом количестве. Все зависит от их нравственной стрелки компаса, отчего способны кидаться в крайности от абсолютной милашки до порочного грешника. Они часто пугают, шантажируют, злоупотребляют вниманием, сталкивают людей лбами, прибегают к криминальным схемам, обращаются к оккультизму и магии. Им нравится, что их боятся и сторонятся, но при этом они умело заманивают в свои чарующие сети.\n \nОШИБКА: использование оккультизма, черной магии или криминала, сексуального и иного насилия с применением жестокости и издевательства по отношению к людям.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек, который сломал свою жизнь. Подвергся искушениям, супружеской измене, безответственность, лицемерие. Человек был причастен к высокому магическому статусу.\n \nЗанятие оккультной, ритуальной магией или обращение к такому человеку. Сексуальные извращение, Сексуальное рабство.\n \n*Человек  имел умысел на зло, преступление, организовал темную систему.\n \nподверженность вредному образу жизни, повышенный риск своей и чужой жизнью, связи с криминальным и ритуальным миром.\n \nОБРАТКА: знак очень агрессивный, но редко выступает в качестве серьезного инструмента в руках Кармы. Он катализирует то, что есть. Доводит конфликт до апогея, ускоряет течение болезни, вмешивается в ваш бизнес или карьеру, вставляя палки в колеса. Повышенный риск онкологии. Однако его основная задача – вывести вас на эмоции, сильно разозлить, растревожить, испугать. Призвать к мести и насилию с вашей стороны. Вы должны всегда помнить, что обратка не дает вам повода для обид. Она возвращает долг из прошлого воплощения.\n \nОБРАТКА С ДЕТСТВА: ребенок рождается с острыми аллергическими реакциями, удушьем, спазмами, температурой, воспалением. Позже выясняется, что ребенок заражен вирусом, грибком, паразитом, бактерией. До 6 лет общаются с темным миром, рассказывают о нем.\n \nСОВЕТ: избегайте любых типов искушений, повышенной эмоциональности, мстительности и криминала, также неблагоприятно вести свободные от обязательств отношения.\n \nЗадача: Контроль над своей энергией и правильное ее распределение. Миссия освобождаться от тривиальных соблазнов. Выработать соответствующего отношения в сфере эзотерики, понимания тайны. Целительские способности, которые необходимо использовать во благо людей.\n\nОшибка злоупотребление энергией, сексуальными отношениями, преступные действия, поддаваться соблазнам.",
  "16": "16 - Башня:\n \nКармические черты характера:\n \nРазрушительные ситуации в жизни, вспышки агрессии, неконтролируемые эмоции. Негативное отношение к жизни. Нежелание духовно развиваться. Узость взглядов, мышления. Безбашенность, чрезмерный риск. Хаотичные поступки и действия. Хаос в жизни. Повышенный травматизм.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди настоящие «самодуры» и домострои. Очень принципиальные и занудные. Имеют массу черных списков по всем разделам жизни и смело вносят в него родственников, друзей и коллег. При этом замолить свой проступок перед ними очень тяжело, потому как они не склонны прощать и уступать. Они танкеры, идущие вперед и, как говорится, балласт и мятежников придется выкинуть «за борт». У них нет понятия родственных душ, поскольку их внутренние убеждения крепче любых отношений. С другой стороны, они фундаментально надёжны, если, конечно, захочется жить в одинокой и холодной крепости.\n \nОШИБКА прошлого воплощ (не повторяем): вы лишили человека его дома, тем самым не позволили ему выстроить карьеру, семейную благополучную жизнь.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек разрушал счастье других. Потерял дом, статус, доверие. Разрушали имущество других людей. Разрушение Дома, семьи, бизнеса. Зависть по отношению к чужому имуществу.  Нежелание помогать по вопросу имущества, корысть, меркантильность, Человек трясется за имущество. Страх бездомности.\n \nУмышленное повреждение чужого имущества, хищение или принуждение отдать имущество, зависть к имуществу других людей.\n \nИначе ждет ОБРАТКА: один из самых неприятных арканов. Чаще всего он отбирает имущество или ухудшает жилищные условия. Это гораздо легче, чем покуситься на утрату близкого родственника или позволить врачу удалить необходимый для вашей жизни орган. Также аркан способен разрушить вашу карьеру, бизнес, семейную жизнь. Он вообще обладает силой превратить вашу жизнь в рутину.\n \nОБРАТКА С ДЕТСТВА (уже могло быть.. это просто нужно понять и принять.. и простить): отсутствие постоянного места жительства. Пансионы, вечерние школы, кадетские школы, лагеря, спортивные сборы, поездки к дальним родственникам. Или удаление органа или его части до 6 лет.\n \nСОВЕТ: помогайте людям приобрести имущество, сделать в нем ремонт, произвести генеральную уборку. Отказывайтесь от имущества, которое не заработали самостоятельно.\n \nЗадача: Строительство в широком смысле: -  личности, характера, отношения, социальных связей, политики, домов, скульптур. Нахождение новых путей реализации более современных и актуальных. Ликвидировать завершенные программы. Ошибка настойчивое желание ничего не менять в своей жизни, использовать старые жизненные структуры и психические программы.",
  "17": "17 - Звезда:\n \nКармические черты характера:\n \nНесамостоятельность, зависимость, капризность, несостоятельность. Жизненная апатия, отсутствие реальной картины мира. Оторванность от земного. Бесполезные действия, вкладывание энергии в пустоту. Слабохарактерность и слабоволие. Неуверенность в себе. Медлительность. Гордыня, возвышение над другими за свою исключительность и «звездность».\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди не признают чужого труда, они способны оценить только свой вклад и свое мнение. Все остальное не настолько красиво и актуально. Они обожают похвальбу, ласку, романтичность, живость и внимание, сами тоже склонны это давать партнеру, но только мешает почувствовать радость от общения с ними то, что они всегда это делают не уместно. Так же они не умеют делать комплименты, все получается грубо и оскорбительно, хотя им сложно было правильно выразить свою мысль. Часто говорят невпопад или молчат, когда требуется их веское слово. В их сердце бурлит океан эмоций, но они всегда прячут его, боясь показаться несовременным и слабым. Отчего имеют две крайности: либо чрезмерно мягкий и душевный, либо циничный.\n \nОШИБКА прошлого воплощ: вы предали или каким-либо иным образом польстились на творческий и интеллектуальный труд талантливого человека. Это остановило его в развитии, не позволив передать человечеству важную информацию.\n \nИСКУШЕНИЕ - Кармические узлы:\n \nЧеловек зарыл в землю свои таланты и способности. Попытки продать талант. Стремление к обогащению, карьеризм. Болезнь 21 века.\n \nНежелание развивать свой талант. Зависть. Гордыня талантам других людей. Предательство ради славы и известности.\n \nНеуважение к труду и таланту человека, зависть по отношению к талантливым людям. Желание украсть и присвоить себе чужой талан. Жизнь чужой головой и талантами.\n \nНеуважение к талантливым людям, воровство интеллектуальной собственности.\n \nИначе ждет ОБРАТКА: падение с высоты в прямом или переносном смысле может стать причиной ваших страданий. Вам не дадут развивать ваш проект или идею, не позволят получить должность или награду, которые вы заслужили. Вас не оценят, не поддержат и не предложат помощи. Вам придется самореализовываться под гул недовольных людей. При этом ваши идеи могут украсть, присвоить ваши заслуги другим лицам, исковеркать ваш труд и придать ему противоположный смысл. К тому же не стоит быть слишком откровенным, особенно с друзьями. Знак нередко дает предательство именно близких друзей.\n \nОБРАТКА С ДЕТСТВА: Мнение ребенка никого не интересует, ему не дают заниматься любимым делом, навязывают свои увлечения в весьма грубой и деспотичной форме. Серьезные патологии бронхолегочной системы. Часто после легких наступают проблемы с аритмией сердечных мышц.\n \nСОВЕТ: помогите талантливым людям самореализоваться, раскрыть свои потенциалы. Желательно, чтобы вы тоже уделили время творчеству.\n \nЗадача: Такой человек должен принести в наш мир свои творческие произведения. Умение налаживать дружеские контакты, понимать и разбираться в своих и чужих чувствах, умение восхищаться красотой, природой, пищей, историей… Ошибкой будет недооценка своих талантов и неверие в них отказ от искренних отношений и дружбы.",
  "18": "18 - Луна:\n \nКармические черты характера:\n \nЭто темная луна в человеке, а значит, все воображение и мысли приобретают темную направленность. Депрессии. Длительное зависание в иллюзорном нереальном мире. Нежелание реального контакта с миром, с людьми. Человек по темной луне может уйти в нереальный мир и не вернуться. Психические болезни, умственная отсталость. Зацикленность на негативе, маниакальность. Апатия, нежелание жить в реальном мире.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди очень капризны, недоверчивы, мнительны, депрессивны и истеричны. У них семь пятниц на недели. Очень нетерпеливы, требовательны к собственному комфорту. Часто сны воспринимают как реальность, что приводит к необходимости просить прощение у них за то, чего никогда не могло бы произойти. К тому же им нравится наблюдать за чье-то жизнью. Способны не только перекрутить смысл слов, но и придумать то, чего не было, что так же осложняет диалог с ними. Часто свои мысли они выдают за ваши утверждения, что и становится причиной конфликтов. Они живут как будто в параллельном мире.\n\nОШИБКА прошл воплощения: вы водили за нос, обманывали и игрались с теми, кто вам безгранично верил.\n \nИСКУШЕНИЕ и оно же\nКармические узлы:\n \nЖизнь в отрыве от реальности, иллюзии относительно своей персоны и таланта. Нежелание отвечать за свои поступки. Потеря ребенка, бесплодие. Трудное детство, потеря родителей или жизнь в детском доме. Одиночество, развод, утрата партнера.\n \nПредательство родителей, пользовался любовью родителей и предал их. Мошенничали по мелкому, и в основном используя близких родственников.\n \nПанические атаки, страх. Склонность к обману и самообману, шулерство. Манипуляция, конфликтность с близкими, капризность в домашнем хозяйстве, грубое отношение к родителям. Неуважительное отношения к родственникам.\n \nЛожь в любом проявлении, даже во благо, предательство, мошенничество, манипуляции, искажение фактов, лицемерие.\n \nИначе ждет ОБРАТКА: не рассчитывайте, что вам будут говорить правду. Ложь – единственный инструмент, которым будут пользоваться не только оппоненты, но и близкие люди. Аркан оказывает воздействие также на ваш комфорт и уют в доме. Не только быт, но и атмосфера в семье может стать напряженной в любой момент. Возможно, вам придется прощать измены, предательство деловых партнеров, друзей. Вы можете стать эпицентром наговоров, осуждений, сплетен, интриг. К тому же знак дает конфликты со всеми членами вашей семьи. Простите им любые проступки против вас.\n \nОБРАТКА С ДЕТСТВА: Ребенка держат взаперти, не дают возможность общаться с ровесниками, нередко ссорят с ближайшим окружением. При этом ребенок окутан ложью старшего поколения, может стать свидетелем измен и очень больших конфликтов, его могут оболгать или воспользоваться в корыстных целях. Иногда рождаются с дефектами репродуктивной функции организма или с гормональным сбоем. Часто проблемы с весом, отеками, мочекаменной болезни.\n \nСОВЕТ: постарайтесь никого не обманывать, воздержитесь от измен и предательств.\n \nЗадача: Умение наладить ауру и атмосферу в семье, коллективе. Мастерство в приготовлении пищи, оформлении дома. Работать над развитием интуиции, воображения, фантазией. Укреплять женское начало, много времени посвящать дому. Наладить контакт с подсознанием. Ошибка легкомысленное отношение к просьбам других, игнорирование интуиции и подсказок  подсознания, сухие отношение с близкими людьми, беспорядок в доме.",
  "19": "19 - Солнце:\n \nКармические черты характера:\n \nВластность, возвышение над людьми, гордыня, обидчивость. Неумение вовремя остановиться. Суета, хаос. Зацепленность за прошлое. Внутреннее самосожжение, т.е. не любовь к себе, самоедство. Негативное мышление, энергия направленная не на благие цели, корыстные цели. Неумение расслабиться, перевозбуждение. Трудоголизм. Давление на других, навязывание своей воли. Страх перед большими проектами. Нежелание брать на себя ответственность. Внутренняя темнота. Прожигание жизни в тусовках. Напряжение, контроль. Творческая не реализация. Отсутствие лёгкости, полёта, вдохновения. Агрессия. Гордыня.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди очень властные натуры. Им важно контролировать и управлять, подавлять личности своих родственников. Они стремятся занять более высокое положение, отчего часто не замечают, как страдает их окружение. Не слышат и даже не пытаются услышать, не замечают и не останавливаются, чтобы оказать помощь. Им кажется, что время играет против них, отчего страшно спешат успеть стать мощнее и успешнее. Они стремятся во главу стола, диктуют свои правила. В детстве охотно конкурируют с братьями и сестрами за право быть любимчиком у родителей.\n \nОШИБКА прошлого воплощения: вы использовали свое положение в обществе, доверие, оказанное вам, в личной корыстной цели. Манипулировали людьми, чтобы всегда оставаться непреступным.\n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nСложности в поисках партнера. Потеря партнера из-за болезни или несчастного случая. Убежденность в собственном превосходстве, агрессия, озлобленность вмещенная на других. Патологическая стыдливость и чувство вины. Бунт. Смерть на костре.\n \nВсе чинные преступления. Халатность в работе, коррупция. Отказ выполнять обязанности, госслужащие,  использование своих полномочий. Выполнять свои профессиональные обязанности, не допускать халатности. Преступления на работе. Потеря статуса и власти, забвение, порча деловой репутации, давление со стороны начальства и чиновников.  \n \nЗлоупотребление властью и стремление к ней любой ценой.\n \nИначе ОБРАТКА: этот аркан очень любит действовать через власть, государственные органы, а также начальников и старших по званию и положению в обществе. Вам куда надежнее опираться на стажеров, чем на тех, кто обладает статусом. Вам не позволят добиться высокой должности, а если и пустят на нее, то остерегайтесь подстав. Аркан сильно бьет по репутации и лишает человека перспектив в будущем.\n \nОБРАТКА С ДЕТСТВА (прощаем если было): властный, деспотичный наставник (родитель, воспитатель, чаще тренер). Могут лишить наград, заставить переаттестовываться или доказывать свою правоту и право на что-то. Или хронически повышенная температура тела +37,2 норма.\n \nСОВЕТ: используя свое положение, начните помогать людям, не передавливайте своей властью.\n \nЗадача: Развивать в себе харизму, благородство, доброту, честность. Быть всегда мудрым и ответственным. Работать на всеобщее благо. Ошибкой будет зациклиться на своей персоне.",
  "20": "20 - Суд:\n \nКармические черты характера:\n \nЛюди агрессивные, категоричные, осуждающие. Судят всех и вся. Стараются подчинить своей воле, либо наоборот безвольные, с отсутствием внутреннего стержня и с размытостью по жизни. Низкий уровень развитости. Врожденные кармические болезни. Уход в низкие энергии. Тяга в мир смерти и мертвых. Заземленность, суета или наоборот, отрыв от материального, улет в мир энергий. Использование своих способностей и своей силы в корыстных целях. Темная магия. Зацикленность на семье и близких. Родовые конфликты.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди не считают нужным тратить свое внимание на членов рода. Им чужды даже простые беседы. Они не готовы разделять радости и горести, нести груз ответственности и оказываться в трудную минуту рядом. У них сове представление о том, какие функции должны выполнять люди в семье. Чаще всего они даже не позволяют вмешиваться в свою жизнь, предпочитая общение с друзьями. Они способны покинуть дом в очень неподходящий момент, исчезнуть, даже не оставив сообщения. Ведут себя так, словно оказывают услугу. Очень часто отрицают свою связь с родителями, тиранят младших братьев и сестер, смеются над старшим поколением, не слушают мудрых наставников. \n\nОШИБКА прошлого воплощ: предательство рода. Этот список очень велик, он затрагивает не только идеологические, культурные, национальные, религиозные, но и расовые вопросы.\n \nИСКУШЕНИЕ - Кармические узлы:\n \nСильно испорченные отношения в семье или полное ее отсутствие. Семейный тиран. Разрушение чужой семейной жизни. Необходимо отработать карму семейной жизни.\n \nПреступления против Рода. Порча репутации, отказ продолжать династии. Ремесла. Брезгливое отношение к семье, роду. Нежелание оказывать поддержку, продолжать традиции и устои, конфликты с родственниками, самоотречение.\n \nОтказ принимать членов своего рода, самоустранение, пренебрежение, хамство и грубость к своим близким.\n \nИначе ОБРАТКА: будьте готовы к ударам от родственников. Это не только плохие вести от них, но и предательства. Любой член рода обладает правом ранить вас, но вы должны помнить, что обижаться и конфликтовать вы не имеете права.\n \nОБРАТКА С ДЕТСТВА: генетические отклонения, аутизм.\n \nСОВЕТ: восстановите традиции вашего рода, уделите внимание старшему поколению, станьте центром семьи.\n \nЗадача: Такой человек прислан на землю для проработки семейных отношений, выработки соответствующего отношения к родителям и близким. Он должен узнать все о своем роде и найти свое место в жизни. Пересмотреть свою систему ценностей и выработать зрелое мировоззрение. Продемонстрировать миру здоровую и правильную систему ценностей, поддерживать и оказывать помощь своей семье. Ошибка заключается в игнорировании проблем в семье, стыд за свое происхождение, мировоззрение.",
  "21": "21 - Мир:\n \nКармические черты характера:\n \nВоинственный настрой против многих людей, против целых религий, политики, устроения государства. Неприятие в глобальных масштабах. Агрессия против мира. Апатия, Сомнения, что не получается сразу глобальное и большое. Не умение двигаться постепенно и поэтапно. Желание иметь сразу и все. Не умение довольствоваться тем, что есть. Желание объять необъятное. Не умение реально смотреть на жизнь. Желание и войны. Участие в военных действиях. Разжигание конфликтов. Приземленность. Нежелание развиваться духовно.\n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди требуют к себе особенного внимания и уважения, словно они добились чего-то сверхъестественно ценного для всего человечества. Очень свободолюбивы и не любят любые рамки. Стремятся к тому, чего не достояны или не заслужили, поэтому часто влезают в долги и играют в азартные игры. Они любят роскошные вещи, дорогие отели, красивых и успешных людей. Стремятся быть модными, забывая о традициях и устоях рода. Они легко могут пропустить важное мероприятие ради бесполезной встречи. Не готовы нести ответственность даже за свою жизнь, отчего нередко перестают работать, ведь ходить к определенному времени куда-то – это рабство. \n \nОШИБКА прошлого воплощения: предательство Родины. \n \nИСКУШЕНИЕ и оно же Кармические узлы:\n \nЧеловек не совершил ни чего хорошего. Человек не воспользовался ни единым шансом раскрыть себя и свои дары. Человек жаждал достичь величия в мире.\n \nНеуважительное отношение к Родине, традициям вашего народа поиск благостей заграницей. Капризность, желание особенного внимания к себе в продвижении по жизни. Желание легкости (плыть по течению). Разрушение карьеры и жизни заграницей.\n \nПорча репутации своего народа, страны рождения, разглашение государственной или национальной тайны, отказ бороться, выступать или заступаться за страну, отказ от национального языка и передачи его и традиций своим детям.\n \nИначе ждет ОБРАТКА: вам стоит связать свою жизнь с Родиной, так как за границей вас ждут разочарования и трагедии. Вы слишком подвержены вирусным заболеваниям, а также заражению паразитами. Очень редкие болезни, нестандартные решения судей не в вашу пользу, не ожидаемые препятствия там, где их никогда не было. Ничто не способно предугадать замысел Кармы в этом аркане, так как действовать она будет так, как никогда ни с кем не поступала. Опасайтесь сделок с иностранцами.\n \nОБРАТКА С ДЕТСТВА: рождаются за границей, или в неловких условиях. Часто чувствуют, что мешают своим родителям, будто их вынуждают быстрее повзрослеть и уйти из дома. При этом, никаких гарантий по благосостоянию и поддержке родители не дают. Или существуют логопедические отклонения, часто становятся жертвами нападений животных или редких болезней.\n \nСОВЕТ: постарайтесь за границей сформировать облик великой Родины, которой вы гордитесь, помогайте своим соотечественникам, не допускайте оскорблений в адрес своего народа.\n \nЗадача: Миссия такого человека заключается в контактах с иностранцами, внедрении технических инноваций, стремлении к объединению людей разных культур, традиций.  Ошибкой невежество, вознесение своей расы, нации, отсутствие толерантности.",
  "0": "22 - Шут:\n \nКармические черты характера:\n \nНесвобода. Полная не свобода вплоть до заключения (больница, тюрьма, золотая клетка). Распущенность и разгульная жизнь. Рамки, ограничения. Зацепки за материальное. Любые зависимости. Узость мышления, Отсутствие духовности, радости, лёгкости, полёта, вдохновения. Творческая нереализованность. Лишение свободы, ревность в том числе, больные дети, родители… Безволие. Страх идти в неизвестное, начинать новые циклы. Контроль над близкими людьми и лишение их свободы, подавление воли. \n \nПО ОТНОШЕНИЮ К РОДСТВЕННИКАМ\nЭти люди кажутся очень простыми и приветливыми, хотя чаще всего оказываются совершенно иными. Они любят образ жертвы, слабого и беззащитного ребенка, потому что поняли еще в детстве, что таким достается больше и вкуснее. Вырастая, они совсем не меняются. За их доброжелательностью и вежливостью кроется расчет. Они делают только то, что легко, поэтому трудности их пугают, в том числе в отношениях с близкими. Не просите у них ничего, потому как они не сдержат слова, сделав вид, что вы забыли их об этом попросить.\n \nОШИБКА прошлого воплощения (избегаем, не повторяем): умышленное причинение смерти потомкам рода, в том числе аборты.\n \nИСКУШЕНИЕ и оно же Кармические узлы (также избегаем):\n \nПривычка не считаться с другими. Удовлетворение своих прихотей. Человек мог умереть в младенческом возрасте из-за своей плохой кармы или плохой кармы родителей. Желание жить в роскоши. Кармические связи с детьми. Убийство детей, продажа.\n \nКонфликтность, революционер, независимый человек со своим уставом в руках, который мог пойти против кого угодно. Мелкие перепалки. Желание свободы от семьи и детей.\n \nНежелание иметь детей, ревность связанная с любовью к детям. Ревность к детям.\n \nГрубое отношение к детям, списание своих не удач на наличие детей.  Трудности с деторождением и зачатием, предательство детей, болезни детей, сложные отношение с тещей, свекровью.\n \nЛюбая форма абортов, в том числе делать или подстрекать. Для мужчин в том числе не знание о наличии детей.\n \nИначе ждет ОБРАТКА в этой жизни: вас поставят в кольцо проблем. Всё будет наваливаться разом, но, несмотря на это, вы легко справитесь, если не будете терять веру в победу. Аркан дает совокупность проявления любого ранее описанного знака. Предугадать, что именно и в каком объеме Карма использует как инструмент, весьма непросто, поэтому лучше принять для себя одно правило: ни на что никогда не обижаться.\n \nОБРАТКА С ДЕТСТВА (это то что уже могло быть, на это не обижаться): полный букет детских болезней или реже, отсутствие друзей или чрезмерная загруженность в учебе, помощи старшему поколению.\n \nСОВЕТ: желательно взять под опеку маленьких детей, если кто-то в вашем окружении задумается об аборте, отговорите и возьмите эту семью под защиту.\n \nЗадача: Способность брать инициативу в свои руки, быть предпринимателем, ремесленником, фрилансером, стартапером. Первым распознавать новинки и внедрять их массово в мир, легкий с энтузиазмом подход к жизни. Ошибка в ограничении себя и слишком серьезном отношении к жизни."
}