{
  "1": "1. Маг.\n\nСобытия\nПоложительные: успешное решение юридических дел, дел с документами, успешные переговоры, новые проекты, много общения, реализация планов, успехи в обучении, успешное начало нового дела, мастерство, получение навыков, человек работающий со словом, положительные новости, обучение, тренинги, занятие наукой, новые идеи, повышение уровня своих знаний, на передний план могут выйти отношения с братом или сестрой, дружба, хорошее общение, недальняя поездка. Технические совершенствования, приобретение техники, возможно понадобятся навыки работы с техникой, финансовый успех\n\nБЫТОВЫЕ ВОПРОСЫ\nХорошие отношения с братьями/сестрами, стажерами и учениками, а также с ровесниками и теми, кто моложе, успешные браки с молодыми. Успешные сделки, особенно по новым направлениям и проектам. Оформление документов. Открытие новых дорог и перспектив.\n \nБИЗНЕСС ПРОГНОСТИКА\nОткрытие нового направления или развитие поставленной идеи и задачи. Опираться нужно на новый, молодой коллектив. Ваше окружение активное и готово вносить смелые и перспективные идеи, все что начнете будет получаться легко и быстро. Бизнесу пора начать что-то новое\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ гармоничное здоровье, даже если человек и сталкивается с проблемами с ним, его ждет выздоровление. Гармоничные отношения с окружающим миром. Период хорош для любых медицинских манипуляций, оперативных вмешательствах , лечении глаз , зубов и коррекции зрения. Начните что-то новое , получайте новую информацию ,тренируйте мозг, коммуницируйте с братьями-сестрами.\n \nРекомендации: будьте более активны, идите на встречу новому. Очень эффективны аффирмации в этом периоде(энергия слова в этом периоде самая мощная).\n\nЧТО МОЖЕТ МЕШАТЬ? Психологическая точка препятствий:\n\nАркан говорит о проблемах, связанных с подростковым периодом, о сложных отношениях с братьями и сёстрами (родными и двоюродными), ровесниками (независимо от возраста человека), с так же проблемы с сыном!, ровесниками-мужчинами и о проблемах в восприятии себя и нахождении своего места в обществе. Часто информирует о незрелости человека или в целом об инфантильном поведении, могут быть проблемы с идентификацией собственной половой принадлежности. Может указывать на проблемы в выстраивании точных высказываний, презентации своих взглядов или страх перед публичными выступлениями. Проблемы с чтением или получением знаний.",
  "2": "2. Жрица.\nСобытия\nПоложительные: повышенный интерес к тайным знаниям, позитивные отношения с мамой, хорошие отношения с женщинами, беременность и рождение ребенка, ситуация, в которой нет определенной ясности, тайна и интрига, пребывание в неведении, эзотерическая практика, встреча с мудрой женщиной, как сфера деятельности – закрытые секретные организации, библиотека, глубинная психология, малосексуальные отношения, прохладные отношения, гармония и покой в отношениях. Вмешательноство женщин со стороны (любовница, свекровь, мама).\n\n \nБЫТОВЫЕ ВОПРОСЫ\nхорошее здоровье, брак, рождение детей, поддержка влиятельной женщины, мамы. Помощь окружающего мира в осуществлении личных желаний человека.\n \nБИЗНЕСС ПРОГНОСТИКА\nПомощь со стороны влиятельной женщины. Коллектив открыт и искренен по отношению к владельцам, готовы укреплять позиции на рынке. В компании все четко и слажено, все работают как единое целое. Необходимо потратить время на набор или замену штата сотрудников, которые не готовы развиваться.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+отличное здоровье. Период благоприятен для зачатия, лечения репродуктивной сферы. Если ранее никак не могли прояснить диагноз, сейчас лучшее время это сделать. При необходимости обратиться за медицинской помощи лучше обратиться к специалисту женского пола. Посвятите время исследованию своего внутреннего мира, слушайте интуицию. Посвятите период близким женщинам, времяпрепровождению на природе, в горах. Хорош для применения нетрадиционных методов лечения( травы и т.д.). Благоприятно время для практик прощения и отпускания обид ,связанных с матерью.\n \nРекомендации: отслеживать лунный гороскоп . При принятии важных решений ориентируйтесь на свой внутренний голос, отключая рациональность и голову.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологическая точка препятствий: \n\nВерховная Жрица (II) - информирует о проблемах, возникающих в отношениях с матерью, о её деструктивном влиянии на психику человека. Это может быть авторитарная мать, но также и слишком податливая, которая вместо того, чтобы воспитывать ребёнка, баловала его. В большинстве культур, уважение к родителям является основной обязанностью ребёнка. У людей, живущих в 21 веке, очень часто много проблем в отношениях с матерью. С одной стороны, мы чувствуем необходимость в следовании традициям культурным и религиозным, а с другой стороны, идет возрастание в быстром темпе количества ошибок, которые допускает мать в период воспитания своего ребёнка. Младенец, маленький ребёнок и даже подросток зависим в отношениях со своей матерью. Если отношения между ними проблемные, то очень часто вину на себя берёт именно ребёнок. Ему даже в голову не приходит винить в чём-либо свою мать. Дети любят бескорыстно и тем болезненнее воспринимают обиды, которые наносят им взрослые. Дополнительно карта может сообщать о недостатке контакта с природой, нарушении биологического ритма и блокадах, вызванных влиянием учителей, воспитателей или других женщин, имеющих отношения к роду занятий человека.",
  "3": "3. Императрица.\nСобытия\nПоложительные: положительные события в семье, любовь, брак,  будете заниматься семейными делами, беременность, рождение ребенка, создание союза, приобретение недвижимости, прибыль, процветание, реализация задуманной идеи, материальный комфорт, сексуальные удовольствия, успех в деньгах, творческий проект, начатый в этом году, даст хороший результат, вложения начинают приносить результат. Рост, успех, воспитание детей, развитие бизнеса. Способность любить и быть любимой,\n\nБЫТОВЫЕ ВОПРОСЫ\nбрак, рождение детей. Талантливые, успешные дети, здоровые, оказывающие поддержку, в том числе и финансовую. Открытие небольшого бизнеса, связанного с производством или творчеством. Зарождение новых идей и проектов, их реализация. Все, что заранее спланированно, в точности реализуется. Желательно мечтать о большем и конкретно.\n \nБИЗНЕСС ПРОГНОСТИКА\nОткрывается поле для действий и стратегий. Сейчас необходимо развиваться и двигаться в нескольких направлениях. Четкий план будет легко реализован. Владельцы получат результат от ранее вложенного труда. Расширение круга партнеров и клиентов. В коллективе активная и доверительная обстановка.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ отличное, прекрасное здоровье, один из самых благоприятных арканов в системе Таронумерологии здоровья. Период благоприятен для косметологических и эстетических процедур, инъекционной косметологии, татуажа, пирсинга. Стоит посвятить период творчеству или искусству (или самим что-то сотворить). Благоприятен для зачатия , ЭКО, кесарева сечения (если оно плановое) ,декретного отпуска. Стоит сконцентрироваться в данном периоде на своей родительской роли (будущей или имеющейся). Окружите себя красотой , время шоппинга и женских практик.\n \nРекомендации: уделите внимание своей красоте, позаботьтесь о внешности , а также сконцентрируйтесь на проектах и детях.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия:\n\nЧасто информирует о незрелости человека или в целом об инфантильном поведении, могут быть проблемы с идентификацией собственной половой принадлежности, не восприятие своей внешности, небрежное отношение и к телу тоже. Не восприятие своей красоты и индивидуальности - или наоборот зацикленность, пластические операции. Демонстрация только своего тела, прячутся за социальной удобной маской, только может быть искаженной роль женщины - проститутка, любовница, монашка, раб быта. Для мужчины - проблемы с женщинами, они вызывают у него страх, если 3 вышла в этом периоде, то указывает на проблемы с женственностью, а точнее на её игнорирование, либо наоборот чрезмерное внимание к своей внешности. Возможно, женщина воспринимает себя исключительно в роли любовницы или матери, без принятия во внимание любых иных ролей, которые можно примерить на себя в жизненной игре. Часто указывает просто на проблемы в отношениях с женщинами, на страх, который они вызывают у человека ( не важно женщина это или мужчина).",
  "4": "4. Император.\nСобытия\nПоложительные: успехи в социуме, повышение по карьерной лестнице, обращение в государственные органы, стремление к достижениям, получение статуса, стабильный бизнес, прочные надежные стабильные ответственные отношения, материальный достаток, обретение независимости, осуществляйте планы твердо и последовательно, помощь покровителя, влиятельный мужчина, наставника или партнера, отцовство, для женщин встреча идеального мужчины, престижная работа, признание профессиональных достижений.\n\nБЫТОВЫЕ ВОПРОСЫ\nуспешная карьера, бизнес, помощь коллег и партнеров. Удачные и перспективные сделки. Брак по расчету с влиятельным человеком.\n \nБИЗНЕСС ПРОГНОСТИКА\nВаш бизнес получает поддержку не только от клиентов и коллектива, но и от государства и инвесторов. Ваше положение сейчас стабильно, что требует от вас увеличить обороты, штат, производство и рынок сбыта. Вам есть на кого опереться. Вы легко можете трудолюбием завоевать авторитет и лидерство в своей области. Удачные и перспективные контракты, надежные сделки.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ отличное, крепкое здоровье. Период хорош для активности, труд ,проявления настойчивости в достижении поставленных целей, энергичность. Стоит сосредоточиться на физических адекватных нагрузках ,походах, экскурсиях ,организатором которых будете Вы. Период благоприятен для установки брекетов, элайнеров.\n \nРекомендации: разумно тратьте свою энергию ,сконцентрируйтесь на карьере и физической активности\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан будет говорить об игнорировании собственной мужественности, либо  наоборот о типе «мачо», который уверен в том, что вульгарность и брутальность делают из него настоящего мужчину. Что касается женщин, аркан указывает на чрезмерную мужественность в характере или на проблемы сексуального характера, которые могут повлиять на отношения в паре. Часто указывает карта и на проблемы в отношениях с представителями противоположного пола.",
  "5": "5. Иерофант.\nСобытия\nПоложительные: получение ценного совета, консультации, доверительная беседа, участие в мероприятии, связанном с какой-либо традицией, в том числе религиозной (венчание, свадьба и т.д.), преподаватель, духовный наставник, духовная сфера деятельности, благотворительность, покровитель, брак, отношения в которых мы растем, доверительные, устойчивые отношения, хорошие отношения с отцом, получение официальных документов – свидетельство о регистрации собственности, свидетельство о рождении ребенка, свидетельство о регистрации фирмы, диплом, оформление гражданства и паспорта, помощь людей\n \nБЫТОВЫЕ ВОПРОСЫ\nХорошие отношения с отцом, помощь мужчин. Возвышенные, духовные, творческие отношения с партнером. Человеку дают наставника, который авансом обучает,\n \nБИЗНЕСС ПРОГНОСТИКА\nПокровительство влиятельного мужчины, инвестора. Этот знак не дает перспектив для расширения бизнеса, но предлагает новые варианты для рекламы и укрепления положения на рынке. Стоит пересмотреть свое отношение к коллективу, есть те, кто достоин повышения, потенциалы не раскрыты. Прислушивайтесь к советам.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ хорошее здоровье, мощная сила духа, способная справиться с любой проблемой самочувствия. Духовная работа, учёба, период молитв и концентрации внимания вглубь себя, медитаций, духовных практик. Период благоприятен для получения грамотной консультации любого рода- медицинской, нумерологической и т.д. В этот период человек ведом Высшими силами. Посвятите время близким мужчинам, отцу. Благоприятно время для практик прощения и отпускания обид ,связанных с отцом. Стоит обратиться к ПП (правильному питанию), вегетарианству , взять духовную аскезу связанную со своим здоровьем.\n \nРекомендации: меньше думайте о материальном ,земном, сконцентрируясь на духовном аспекте своей жизни.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Информирует о проблемах в отношениях с отцом, как в прошлом, так и в настоящем, о его разрушающем влиянии на человека. Может указывать и на проблемы с обучением, комплексы, вызванные отсутствием необходимого образования, или, наоборот - непринятие тех ценностей, какие дают хорошие знания. Либо жажда всё знать, либо наоборот, обучение- дорого, не даст ничего, лучше сейчас работать пойду. Человек может быть подвержен влиянию авторитетов и лжепророков, сект.",
  "6": "6. Влюбленные.\nСобытия\nПоложительные: благополучный новый союз, обручение, знакомство, брак, любовь, флирт, свидание, общение, контакты, возникнет ситуация, в которой надо принять важный судьбоносный выбор, любимая работа, хорошие отношения в коллективе, брачное агенство, совместный бизнес, заключение выгодной сделки, короткие поездки, выздоровление, время посвященное искусству (театры, картины, выставки), выбор между двумя влюбленными, примирение.\n\nБЫТОВЫЕ ВОПРОСЫ\nбрак рождение детей. Перспективные, успешные, верные отношения в любой сфере жизни. Помощь близких людей. В бизнесе дает надежных партнеров и долгосрочные сделки. Брак по любви.\n \nБИЗНЕСС ПРОГНОСТИКА\nСтабильный, но небольшой доход. Сейчас наступило время для укрепления отношений с контрагентами. Нужно переходить на более семейные и прочные связи. Коллектив дружен и работает как единое целое. Старые клиенты готовы доверить большие проекты и долгосрочные контракты. Ориентируйтесь на тех, кого давно знаете.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ удовлетворительное состояние здоровья, ощущения полнейшей гармонии. Период благоприятен для профилактического лечения ,так как в данный период любое лечение будет эффективно, восприниматься организмом легко . Период хорош для физической активности, в первую очередь показаны кардиотренировки. Благоприятен для операций на сердце. Благоприятен для флиртов, свиданий, помолвки. Фейерверк чувств и эмоций. Проявляйте любовь (НЕ любвеобильность ) ко всему и всем ,что Вас окружает.\n \nРекомендации: уделите внимание своим чувствам\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан говорит о проблемах, связанных с созданием правильных партнёрских отношений, о продолжении деструктивных отношений, о склонности к навязчивой страсти. Либо любовница, либо какие-то рабские отношения: муж как отец воспринимается, жена играет роль дочери - сломанные установки. Влюблённые показывают, что человек либо сам не умеет построить здоровые отношения, либо подсознательно ищет такого партнёра, с которым изначально не сможет таковых построить. Помимо того, аркан может указывать на то, что данный человек нерешительный, колеблющийся и не умеющий сделать собственный выбор. Человек либо сам не может построить нормальные отношения, либо выбирает такого партнера - неправильный выбор всегда!",
  "7": "7. Колесница.\nСобытия\nПоложительные: дорога, известия, командировки, расширение бизнеса, карьерный рост,  победа, достижение поставленной цели, поездка, путешествие, смена работа, переговоры, динамичность, создание бизнеса, постановка высокой цели и планов, переезд, дается энергия необходимая для достижения цели, признание, способность оставаться на высоте, транспортное средство, покупка авто, желание продолжать начатое, достижение поставленных целей, планов, яркие динамичные отношения «свежая струя», совместная поездка в отношениях, знакомство в путешествии.\n\nБЫТОВЫЕ ВОПРОСЫ\nуспешный переезд, открытие дорог, быстрый и резкий старт, несколько одинаково хороших вариантов выбора. Успешные карьера и бизнес. Быстрый брак (риск быстрого развода). Вам предлагают несколько одинаково хороших вариантов.\n \nБИЗНЕСС ПРОГНОСТИКА\nПора ускоряться. Ваши конкуренты подошли очень близко, но в отличие от них у вас есть потенциал для рывка. Вам предлагают несколько равнозначных проектов, не стоит выбирать, вы осилите все. Сейчас вам в руки идет «золотая жила», не упустите ее. Есть повод для переезда или ремонта офиса, покупки инновационных технологий и оборудования. Можно открывать филиалы и распространять влияние на города страны.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ гиперактивность, эмоциональная лабильность. Период обещает принести хорошие новости. Затраченные ресурсы дадут хороший ресурс. Период благоприятен для реабилитации , профилактического лечения ,связанных с ранее перенесенными ДТП, переломами, грыжами. Благоприятен для оперативных вмешательств связанных с опорно-двигательным аппаратом, замена сустава, грыжа позвоночника. Период благоприятен для активных видов спорта, тренировок.\n \nРекомендации: время преодоления самого себя и своих возможностей, следует сделать шаг, на который давно не решались.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан указывает на страх добиться успеха, стать известным, популярным, получить признание, а с другой стороны - на человека, которому можно сесть на голову. Такая личность не умеет сказать «нет» без ощущения вины или «да» без злости, что его вынудили так ответить. Страх реализации целей, получить признание, ему можно сесть на шею. Боится что-то начинать, неверие в свой успех.",
  "8": "8. Справедливость.\nСобытия\nПоложительные: Экзамен, судебный процесс, проверки госструктурами, успешное разрешение официальных дел, хороший исход судебного дела, получение заслуженной награды, работа с документами, деловыми бумагами, работа в госструктурах, проверяющих органах, органах правосудия, договорные обязательства, узаконенные отношения, рассудочные отношения, стабильный союз, возможно, кармические отношения, брачный контракт,благоразумное распоряжение деньгами, проверка совести, справедливый результат,обращение к закону, оформление документов – покупка дома, брак, рождение ребенка, оформление ипотеки, наследство, брачный контракт, свидетельство о разводе, , свидетельство о регистрации фирмы.\n\nБЫТОВЫЕ ВОПРОСЫ\nуспешная карьера, бизнес. Хорошо организованы процессы, направленные на получение дохода. Официальные отношения, успешные сделки, особенно купля-продажа. Верные и надежные партнеры. Выигрыши в судах, победа в любом случае.\n \nБИЗНЕСС ПРОГНОСТИКА\nПора усиливать свой бизнес. Вы выходите на новый уровень. Вам дают контракты и перспективы, которые ранее вам были не под силу. Нужно внимательно читать документы, важно все правильно оформить. В любом случае знак дает конфликты и сложности, но легко преодолимые, если соблюдать закон и инструкции. Это начало нового этапа развития, но требующего внимательности и аккуратности в действиях. Вы заслужили это.\n \nРекомендации: особо строго не допускать проявления КАрмы( в данном периоде обратка работает максимально быстро).\n \n \nВОПРОСЫ ЗДОРОВЬЯ\n+ крепкое, стабильное здоровье. Проявляйте решительность, справедливость. Для женщин период благоприятен для самообследования молочных желез , прохождения маммографии. Период благоприятен для медицинских манипуляций, связанных с парными органами. Объективно оцените состояние своего здоровья и самочувствия , требуются ли коррективы. Очень благоприятны процедуры, направленные на повышение иммунитета в данный период.\n \nРекомендации: особо строго не допускать проявления КЧХ и ОПВ ( в данном периоде обратка работает максимально быстро).\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан говорит о проблемах с восприятием себя как личности, несёт информацию о том, что человек переполнен чувством вины и склонен к самокритике, осуждение себя.  В некоторых случаях может указывать на страх перед карой за грехи и, как правило, за те, которые сам себе и придумал, а не те, что на самом деле совершил.",
  "9": "9. Отшельник.\nСобытия\nПоложительные: пребывание в одиночестве, отдых и уединение, выход на пенсию, размышления, контакты с пожилыми людьми, развитие своих духовных качеств, занятия эзотерикой, потребность в психологическом пространстве, открытия, терпение, стабильность, поиск мистического озарения, желание делиться знаниями, общение с мудрым человеком, святые места. В бизнесе мелкий частный бизнес, но устойчивый, старый мастер, пенсия.\n \nБЫТОВЫЕ ВОПРОСЫ\nпомощь старшего поколения. Все проекты, которые человек реализовывает сам, приносят большие результаты. Открытие талантов, способностей, физиологических резервов. Тайна, открывшись, придаст силы и помощь.\n \nБИЗНЕСС ПРОГНОСТИКА\nУ вас есть возможность стать единственным на рынке в своем секторе. Ваша индивидуальность приведет к тому, что ваши старания и усердия заметят. Однако, не стоит расширять коллектив, открывать филиалы, ярко праздновать победы. Знак любит тишину. Вы сейчас работаете на свое имя, не стоит обращаться за помощью, только вы способны решить задачу.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+человек не находится в состоянии полной гармонии своего здоровья и самочувствия, но, в целом, это не мешает его привычной жизнедеятельности. Не стоит что-либо резко менять . Важно пережить «по-накатанной». Период переоценки ценностей. Придется полагаться только на себя. Хорош для того,чтобы заняться профилактикой хронических болезней.\n \nРекомендации: голодание ,посты( если не имеется противопоказаний), как способ оздоровления , своего рода аскезы.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан говорит, о страхе одиночества или боязни, что в одиночку ничего не сможет человек чувствует себя обречённым. Комплексы и заниженная самооценка, хуже и глупее окружающих. Важно только духовное! Подвержен авторитету старших или более сильных. Дополнительно информирует о комплексах, связанных с заниженной оценкой себя и своих знаний. Человек считает, что он глупее остальных, главным образом тех, кто находится в ближайшем его окружении. Проблемы, о которых сигнализирует этот аркан, могут так же касаться духовности человека, его отношения к старшим и неумения пользоваться полученным опытом, что ещё больше усугубляет самооценку личности.",
  "10": "10. Колесо Фортуны.\nСобытия\nПоложительные: денежный поток, неожиданные перемены к лучшему, новая работа, выигрыш, приятный сюрприз, счастливый случай, открываются возможности, приходит удача, новые обстоятельства приносят позитивные перемены, удачное путешествие, переезд за границу, большие обороты, сезонный бизнес, резкие скачки рыночных цен, получение награды, время для инвестиций. В отношениях кармическая связь, повторение отношений по одному и тому же сценарию (замкнутый круг), случайная связь.\nБЫТОВЫЕ ВОПРОСЫ\nуспешная карьера, бизнес. Большие деньги, имущество. Поддержка контрагентов, государства или крупного бизнеса. Богатый и успешный супруг/-га.\n \nБИЗНЕСС ПРОГНОСТИКА\nЗнак дает большие финансовые перспективы и расширение бизнеса. Много прибыли, но и много затрат, связанные с развитием компании. Долгосрочные контракты, большие суммы договоров, крупные заказы. Авантюры, везение, неожиданные предложения. Вы находитесь в потоке, поэтому не останавливайтесь, лучше выжить из этого периода все перспективы, чем сожалеть о своей лени.\n \nРекомендации: удача на вашей стороне , самочувствие позволяет решить любые задачи.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан сигнализирует о недостатке чувства безопасности и материальной нестабильности. Может означать склонность к азартным играм. Страх бедности. Дополнительно может указывать на кармические отягощения. Это препятствие по судьбе получить большие деньги, если не проработает этот комплекс.",
  "11": "11. Сила.\nСобытия\nПоложительные: повышение по карьерной лестнице, успех, признание, участие в соревнованиях, яркий сексуальный контакт, страсть, иногда один из партнеров под тотальным контролем, достижение поставленных целей, победа, успешное преодоление препятствий, испытание на выносливость, необходимость проявить силу, старт бизнеса, успешный бизнес, хорошее здоровье, укрепление материального положения, взять ситуацию в свои руки, примирение, защита, укрощение в себе животных инстинктов, вы прочно стоите на ногах в этом году.\n\nБЫТОВЫЕ ВОПРОСЫ\nПобеда в любой конкурентной борьбе. Врачи быстро раскрывают свои планы, признаются них. Знак бизнеса и карьерный путь не чист, есть преграды и преодоления. Аналитический склад ума, союзники готовые идти до конца, человек не один. Победа в любой конкурентной борьбе, интересные преграды, дающие опыт всегда преодолимые. Любые сложности приносят многомерный положительный результат. Человеку воздают за смелость, открывают дороги, не оставляют шансов конкурентам т.е. выводят сферы абсолютного лидерства. Быстро вскрываются заговоры против человека, человек обладает мощной внутренней силой всегда получит больше чем обещано если вступит в борьбу.\n \nБИЗНЕСС ПРОГНОСТИКА\nВы как никогда сильны, но и ваши конкуренты готовы к сражению. Схватка неизбежна. Однако, прямое положение знака дает гарантированную победу. Борясь, вы укрепляете и расширяете, совершенствуете свой бизнес. Сейчас к вам будут приходить союзники, а не клиенты. Победа гарантирована, ас ждет успех, но придется потрудится и заслужить это. Все планы реализуются.\n \n \nВОПРОСЫ ЗДОРОВЬЯ\n+неоднозначный период. Человек наделен мощной энергией, силой духа. Стоит уделить внимание спорту, придерживаться особо строго здорового образа жизни в этот период.\n \nРекомендации: найдите для себя какое –либо увлечение ,требующее затраты сил и энергии.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, является сигналом о том, что человеку не хватает веры в себя и свои силы, говорит о страхе перед слабостью и болезнями. Человек был или есть жертвой насилия, агрессии. Привлекает к себе в этот период агрессора (психологическое или физическое насилие). Часто ругает и наказывает свое тело. Часто этот аркан является напоминанием о том, что возможно человек подвергался насилию в детстве, о чём человек боится признаться, потому, что легче о таком периоде жизни вообще забыть, чем признаться самому себе в том, что родители или опекуны с самого детства жестоко к тебе относились. Дополнительно карта может послужить сигналом о том, что человек не хочет следить за своим телом и его состоянием.",
  "12": "12. Повешенный.\nСобытия\nПоложительные значения: выход из кризиса, новые перспективы, добровольная жертва ради достижения цели или духовного роста, смирение, исцеление, в бизнесе маленькое движение к улучшению, принятие судьбы событий со смирением, новый взгляд на ситуацию,  разрыв с прошлым, служение и помощь людям, прекрасное время для того, чтобы успокоиться и отдохнуть.\n\nБЫТОВЫЕ ВОПРОСЫ\nПомощь со стороны малознакомых людей. Расширение круга знакомств, друзей и клиентов. Человек приобретает социальную значимость, признание и уважение. Жизнь дает шансу само реализоваться в любой важной для человека сфере, в том числе в бизнесе или творчестве. Однако, знак не приносит денег. Поддержка со стороны людей, в том числе государственных органов.\n \nБИЗНЕСС ПРОГНОСТИКА\nПериод передышки. Он не дает больших успехов или статус, однако, сейчас вы нарабатываете клиентскую базу. Вы многим жертвуете, чтобы в будущем получить большой опыт. Знак ожидает от вас щедрости и порядочности, вы можете сформировать сильную и надежную команду соратников, но им потребуется лидер. Возврат старых клиентов, расширение круга знакомств, устройство новых перспективных связей.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ здоровье в пределах нормы. Будьте сосредоточены и сконцентрированы на своих внутренних потребностях. Период благоприятен для проработки для проработки психосоматических причин имеющихся заболеваний, созависимости. Человек сам себе психолог – период хорош для осознания и проработки своих ТП и КЧХ.\n \nРекомендации: выключите внутреннее состояние «жертвы» и возьмите ответственность за события данного периода на себя.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Человек склонен к психологическим подписаниям. Информирует об отсутствии эмоциональной стабильности человека, о его склонности уходить в себя, склонен к употреблению стимуляторов, влияющих на изменение состояния сознания (алкоголя, наркотиков, психотропных препаратов). Очень часто карта говорит о том, что человек испытывает чувство так называемого токсичного стыда, то есть чувствует вину за то, к чему не имеет никакого отношения (например, жена алкоголика стыдится поступков своего пьяного мужа и поэтому скрывает его выходки от родителей и знакомых). В крайних случаях может говорить о сильном эмоциональном расстройстве. Человек как будто бы нуждается в этих подвисаниях, хочет находиться в этих депрессиях. Важно вовремя оттуда выйти - работа с психологом, либо самому стать психологом.",
  "13": "13. Смерть.\nСобытия\nПоложительные: благоприятные кардинальные перемены, обновление личности, перемена места жительства, реорганизация фирмы, уход с работы, с прежней деятельности, смена работы, изменение профиля фирмы, перемены в отношениях, брак, рождение ребенка, духовная трансформация возрождение, удачная операция, переделывание чего-либо, разрыв застойных надоевших отношений, власть, освобождение от бесполезных дел, потеря любимой вещи, сложности позади.\n\nБЫТОВЫЕ ВОПРОСЫ\nНасыщенная интересная жизнь, калейдоскоп событий, чувств, эмоций, большой круг общения, большая скорость перемен, легко решаются нестандартные вопросы и в те которых человек первопроходец, революционер, непрогнозируемые перемены всегда к лучшему. Любые вопросы решаются легко, неординарны, результат всегда лучше ожидаемого, насыщенная многообразная жизнь, высокий темп и высокие достижения, но этот знак даже в плюсе не дает продолжительный успех. Человек только от части управляет своей жизнью, находится под защитой покровителя. Жизнь человека меняется, но всегда в нужную сторону. Предыдущие дороги отключаются и только после этого открываются новые дороги.\n \nБИЗНЕСС ПРОГНОСТИКА\nУверенная позиция на рынке, но вам будут поступать множество совершенно новых и неожиданных предложений. Высокая динамика, множество контрактов, встреч, открываются большие перспективы. Все быстро и очевидно меняется к лучшему. Сейчас, проявив смелость и смекалку, сделав что-то прогрессивно революционное вы способны ворваться в «высшую лигу» и стать крупной компанией.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+стабильное здоровье. Займитесь тем ,что ранее никогда не делали , в том числе для укрепления своего здоровья- моржевание ,закаливание, обливание. Период должен быть посвящен внутренним изменениям и очищению.\n \nРекомендации: будьте внутренне готовы ,что в этот период в вашу жизнь войдет что-то новое.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, чаще всего говорит о таких проблемах, как боязнь брать ответственность за свою жизнь, страх перед внесением в неё каких-либо изменений, боязнь старости и смерти. Страх потери и увечий, страх перемен и страх сделать первый шаг, аркан порождает страхи и зависимости от всего.",
  "14": "14. Умеренность.\nСобытия\nПоложительные: спокойное прохождение запланированных дел, спокойная и гармоничная атмосфера, уравновешенность, стабилизация и успехи в делах, приспособление, выход на правильный путь, поступательный рост в карьере, благоустройство, удачное сотрудничество, компромисс, примирение, конкурентоспособность, бережливость, постоянная работа требующая терпения, внутренняя гармония и покой, хорошее здоровье, дипломатия. Долговременные отношения, гармоничные отношения, смешанные браки, терпение, новые знакомства.\n\nБЫТОВЫЕ ВОПРОСЫ\nчеловеку дают все, что пожелает, но в умеренном размере. Спокойная, предсказуемая жизнь. Гармоничные, неконфликтные отношения. Успешный частный бизнес, особенно в ремеслах. Имущество и денежные преимущества также небольшого размера. В ближайшее время не предвидится особенных перемен.\n \nБИЗНЕСС ПРОГНОСТИКА\n• В целом, период очень стабильный, но дает ровно столько, сколько компания достойна. Все зависит от квалификации и опыта сотрудников. Сейчас время для совершенствования и анализа. Все, что лишнее, не соответствует ритму и политике компании мягко отойдет. В основном компания работает на старых клиентах и прошлых контрактах. В ближайшее время Вселенная предоставит возможность нейтрализовать врагов и недоброжелателей, благодаря чему дела на работе пойдут на лад\n \nВОПРОСЫ ЗДОРОВЬЯ\n+стабильное здоровье. Внутренние спокойствие и гармония. Необходимо удерживать баланс физической активности и покоя. Избегайте спешки во всем. Период благоприятен для снижения веса, правильно подобранной диеты (НО!!не стоит уходить в крайности голодания). Благоприятен для профилактики заболеваний печени и желчного пузыря при отсутствии противопоказаний ( чистка печени , дюбажи, печеночные сборы и т.д.).\n \nРекомендации: сохраняйте внутреннее спокойствие , создавая гармонию как внутри себя так и в окружающем пространстве.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, говорит о проблемах в нахождении золотой середины в жизни, об отсутствии чувства меры и гармонии между внутренним и внешним содержанием. Информирует о том, что человек склонен к безответственности и застою, а именно: что если и хотел бы что-то предпринять, всё равно ждёт, пока ему укажут направление и скажут, что необходимо делать, а лучше - выполнят работу за него.\nМожет говорить о том, что человек не имеет собственного мнения, а придерживается того, что скажут соседи, знакомые, что значительно осложняет процесс самореализации. Хочет чтобы ответственность взяли за него, а он будет подвисать в своих состояниях. Не может выразить свою точку зрения и не знает чего хочет. Кто угодно, но не я виноват.",
  "15": "15. Дьявол.\nСобытия\nПоложительные: освобождение от зависимости, от оков, воздержание от искушения, подавление своей теневой стороны, освобождение от долгов, освобождение от противников, успешный бизнес, избавление от криминала, яркие страстные отношения, выход из разрушительных сложных отношений, из созависимости, из любовного треугольника, преодоление страхов, успех на политической арене, крупная сумма денег, большой поток денег, счастливый случай, легкое достижение целей, карьеры, освобождение от ограничений. Успех при условии правильно распределенной энергии(!). Жажда и стремление к материальному успеху, славе, известности и для этого представятся возможности. Вечеринка, секс. Принятие строгих мер против нечистоплотных людей, ситуация может потребовать от вас жесткости и беспощадности.\n\nБЫТОВЫЕ ВОПРОСЫ\nисполнение желаний в объеме мечты человека. Крупный и успешный бизнес. Страстные отношения. Человек получает доступ к информационному полю. Раскрытие способностей. Успех в политике, религии, криминале, шоу-бизнесе и в иных крупных аферах, если человек этого желает. Самый сильный знак, дающий любые блага человеку.\n \nБИЗНЕСС ПРОГНОСТИКА\nЗнак дает большой успех, решение всех вопросов, прибыль, рост производительности и успеха. Все, что запланировано реализуется легко. Очень сильный знак для бизнеса. Однако, он связан с криминалом и запрещенными приемами ведения бизнеса. Вам сейчас все удается, но лучше быть аккуратнее, потому что завтра знак поменяется. Идеология компании ведет к успеху. Удача\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ человек расцветает, пышет своим здоровьем. Энергетически очень мощный период. Наступает фаза активности в жизни человека. Все ,что он делает в этот период ,должно приносить удовольствие – спорт, питание и т.д. В том числе мощная сексуальная энергия. Активный спорт , направленный на укрепление здоровья всеми имеющимися способами. Период хорош для обследований.\n \nРекомендации: потратьте рационально тот мощный энергопоток, которым будете обладать весь данный период.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Много накопленных обид и зависимость от сценариев связанных с обидчиком. Может привлекать агрессоров, возможно изнасилование в молодости, грубый муж и т.п. Сценарий: насильник - жертва. Аркан, Информирует об обидах, связанных с сексуальными домогательствами, насилием, а так же о подверженности влиянию сект и преступных группировок, о том, что человек, возможно, занимается чёрной магией. Может указывать на сильную сексуальную зависимость, или наоборот склонность к полному отказу от этой части жизни, излишней щепетильности, лживости, фальшивому стыду, что может сказаться на интимной жизни партнёров. Будет либо сам агрессор, либо его привлекать. 15 - заблокированная энергия! В более мягком смысле аркан может говорить о том, что человек не умеет правильно применить свою энергию: либо он ее тратит зря, либо почти не использует.",
  "16": "16. Башня.\n События\n Положительные: строительство дома или дачи, ремонт, создание бизнеса, покупка недвижимости, пробуждение, перемена места жительства, смена работы, разрушение иллюзий, реабилитация бизнеса, реорганизация, быстрые переломные перемены,  карьерный рост, личностный рост, перестройка собственной жизни, попытка реанимировать отношения, перемирия, избегание окончательного разрыва\nБЫТОВЫЕ ВОПРОСЫ\nИмущество, крупный бизнес, стабильный брак. Человек что угодно способен выстроить «с нуля». Открытие новых дорог, при этом прежние укрепляются. Знак дает уверенные позиции в любом деле и надежных друзей и партнеров.\n \n \nБИЗНЕСС ПРОГНОСТИКА\nНадежные и перспективные договора и сделки, сейчас вы выстраиваете фундамент для будущего взлета. Все получается легко, вам готовы оказать поддержку. Вы строите ситуацию так, как хотите, все в ваших руках. Знак гарантирует победу и триумф. Вы далеко отрываетесь от ближайших конкурентов. Сильная и верная команда соратников.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+стабильное здоровье. Период хорош для восстановления после перенесенных ранее болезней , травм, операций, стрессов и т.д. Активный образ жизни ,массаж , лечебная гимнастика и т.д.. Уделите особое внимание своему позвоночнику. Проявляйте психическую устойчивость к любым событиям. Период хорош для профилактического планового лечения.\n \nРекомендации: стоит уделить особое внимание процедурам ,направленным на восстановление и поддержание здоровья.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, указывает на склонность к депрессиям, нервным нарушениям и неврозам, говорит о том, что человек не умеет доводить начатое до конца и позволяет прошлому влиять на себя. Многие из нас не могут забыть о негативных воспоминаниях, пережитых душевных травмах. Если что-то у нас не выходит, оправдываемся тем, что имели трудное детство, на нас повлияли плохие люди, жалуемся на судьбу, условия жизни или сваливаем всю вину на преследующее нас невезение. Аркан может так же указывать на неосознанные деструктивные действия человека, которые он направляет на себя, что приводит к разрушению собственных дел. Культивирует старые деструктивные программы, из-за которых рушат сами брак, бизнес и т.п. Человек сам всё рушит. Разрушение бизнеса, развод, дома рушат, даже смерть могут причинять.",
  "17": "17. Звезда.\nСобытия\nПоложительные: мечты сбываются, благоприятные знаки и события, успехи в любых делах, оптимизм, вера в будущее, дружба, интуитивное прозрение, поиск внутренней гармонии, вдохновение, новые доверительные и романтические отношения, идеализация партнера, появятся новые надежды и мечты, гармония, творчество, духовная любовь, мощная поддержка от высших сил, помощь, возможность достичь цели, обновление, счастье, восстановление здоровья, поездки, авиаперелет, перспективное дело, работа в сфере искусства.\n \nБЫТОВЫЕ ВОПРОСЫ\nУспешная карьера, самореализация, творчество, известность. Романтические отношения, брак, рождение детей. Удача во всем, поддержка друзей. Очень творческий и яркий период, дающий массу положительных эмоций и достижений.\n \nБИЗНЕСС ПРОГНОСТИКА\nУ вас есть множество интересных идей для развития и роста. Удача, успех, ваш звездный час для старта. Вы способны стать широко известным брэндом. Все получается красиво и легко. Вы можете занять лидирующую позицию на рынке. Вам открывается светлый и длинный путь. Престижные сделки. Белая полоса.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+отличное здоровье, не требующее вмешательств. Стоит уделить время дыхательным упражнениям, дыхательной гимнастике ,йоге. Период хорош для косметологических процедур. Стоит уделить внимание своему эмоциональному фону . Хороший период для душевного отдыха\n \nРекомендации: сконцентрируйте все внимание на себе и своих нуждах.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, информирует о том, что человек имеет проблемы в сфере чувств, боится открыто их выражать, а особенно те, которые принято считать «плохими» (злости, гнева, ненависти и т.д.). Холодность (если рядом стоит 13 и 16 арканы - может давать развод). Дополнительно говорит о заблокированной креативности человека, циничном отношении к таким чувствам, как любовь, дружба, сочувствие. Не чувствуют свои истинные потребности. Заблокирована креативность - не дает себе проявить свой творческий талант. Что человек не способен выражать свои потребности в этих направлениях. Довольно легко встретить таких людей, которые не умеют объяснить, что чувствуют в той или иной ситуации, а все принятые ими решения или действия терпят либо фиаско, либо не доводятся до конца. Это часто происходит из-за того, что такие решения не отражают истинных потребностей, а наоборот, вызывают уныние, так как не являются тем, что действительно было нужно человеку. Заблокированная креативность, в свою очередь, не позволяет человеку проявить в полной мере свои таланты. Отсутствует возможность продемонстрировать их на публике.",
  "18": "18. Луна.\nСобытия Положительные: непонятная ситуация, покой и уют в доме, путешествие к воде и на дикую природу, творческие успехи,  артистические успехи, повышенная эмоциональность, желание постичь подсознание, склонности к тайным знаниям, беременность, хорошие отношения с женщинами и мамой, освобождение от иллюзий и страхов, отношения становятся более прозрачными, разоблачение недругов, прояснение отношений с коллегами, домашние заботы выходят на передний план, налаживание психологического комфорта дома, время внутренней работы над мыслями и подсознанием, посещение психоаналитика. подсказки во снах. Романтичные отношения и свидания.\nБЫТОВЫЕ ВОПРОСЫ\nКрасивый и уютный дом, квартира, хорошие отношения с родственниками, гармоничный брак, рождение детей. Работа или бизнес на дому, путешествия на недалекие расстояния (по стране). Успех в сфере моды, красоты, ресторанно-гостиничный бизнес. Нормализуются ранее конфликтные отношения и приносят новые веяния и перспективы. Все налаживается и приходит к гармоничному результату.\n \nБИЗНЕСС ПРОГНОСТИКА\nСейчас ситуация вам ясна и прогнозируема. Вы контролируете ситуацию, чувствуете перспективы сделок. Период совершенствования и гармонии. Сделки готовятся легко, быстро нарабатываются полезные связи. Вы можете опереться на компаньонов и друзей. Доход позволяет улучшить быт сотрудников. Дружелюбная и теплая атмосфера. Все получается лучше, чем вы планировали.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+вполне удовлетворительно здоровье. Период благоприятен для подготовки к родительству, прохождению обследований или лечению репродуктивной системы, зачатие. Благоприятны любые оздоровительные водные процедуры- бальнеолечение, бассейн и т.д.\n \nРекомендации: слушайте свою интуицию, опирайтесь в этот период именно на нее.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Страх и фобии, придуманный мир, семья, дело. Аркан, говорит о склонности жить в мире иллюзий и фантазий, о значительной или полной оторванности от реального мира, о недостатке контакта с действительностью и собственным подсознанием, а так же о том, что человек ничего не знает о собственной психике и происходящих в ней процессах. Жизнь в мире фантазий, мужчина будет жестоким, глубокие переживания - из-за любых проблем, даже после просмотра кино -перенимает на себя. Страх беременности и родов, страх зачатия. Может быть свидетельством того, что человек потерял себя в жизни и не знает, что с ним происходит, не понимает своих реакций. Луна указывает так же и на повышенную эмоциональную чувствительность и эмпатию, что приводит к тому, что человек глубоко переживает не только из-за собственных проблем, а и из-за проблем других людей, даже если не имеет никакого отношения к тому, что происходит. Иногда встречается и обратная ситуация, когда человек уверен в своей неповторимости и думает только о себе, из-за чего вообще не способен к сочувствию, хотя чаще это касается мужчин. В случае женщин может говорить о страхах и блокадах, связанных с зачатием ребёнка, беременностью или родами.",
  "19": "19. Солнце.\nСобытия Положительные: успех, радость, счастливые события, слава, исполнение желаний, творческое самовыражение, инсайты, статус в обществе, научные достижения, изобретения, время для семьи, праздник, создание счастливой семьи, брак, рождение ребенка, налаженный успешный бизнес, успешные проекты, награда, исцеление, хорошие отношения с отцом, получение поддержки, материальное благополучие, признание и заслуженное уважение окружающих.\n\nБЫТОВЫЕ ВОПРОСЫ\nУспешная карьера, бизнес. Влиятельные знакомства, поддержка государства. Престижный и статусный брак. Благополучная жизнь. Высокие должности, человека двигают по карьерной лестнице. Бизнес, в котором человек только руководитель. Помощь государства и высокопоставленных покровителей. Радостные события, получение заслуженной награды. Человек является лидером, и ничто не мешает ему оставаться на вершине успеха.\n \nБИЗНЕСС ПРОГНОСТИКА\nСамый сильный знак успеха. Безоговорочное лидерство, рост статуса и влияния. Благополучные и перспективные сделки. Покровительство со стороны государства или высокопоставленных лиц, представителей крупных компаний и инвесторов. Знак предвещает большие доходы. Радость\n \n \nВОПРОСЫ ЗДОРОВЬЯ\n+ отличное, крепкое здоровье. Человек фонтанирует энергией и полон сил. Период физической активности , благоприятен для тех, кто давно хочет бросить курить, но никак не мог этого сделать- получится легко. Позитивное мышление. Период благоприятен для плановой госпитализации , связанным с проблемами с сердечно-сосудистой системой , хроническими панкреатитами, заболеваниями связанными с желудочно-кишечным трактом.\n \nРекомендации: будьте активны, используйте имеющуюся энергию во благо своему здоровью.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, указывает на заниженную самооценку и отсутствие чувства собственного достоинства. Говорит о страхе показаться смешным, зависимости от мнения о себе других людей. Информирует о блокадах, усложняющих демонстрацию собственных достоинств обществу. Человек, в кармической таблице имеет Солнце, не верит в себя и свои силы, легко теряет смысл каких-либо своих начинаний, а нередко - и смысл жизни. В результате может дойти до полного разочарования и внутренней пустоты. Такой человек рад чему угодно, не имеет никаких устремлений, а себя считает неудачником и ошибкой природы. Хотя возможна и обратная ситуация, когда обычный человек ведёт себя как лидер, который не принимает никаких замечаний, а тех, кто осмелился его критиковать, воспринимает как своих врагов.",
  "20": "20. Суд.\nСобытия\nПоложительные: подведение итогов, важная весть, внутреннее пробуждение, возрождение, положительная трансформация, обновление, перемены, разрешение проблем, принятие решения, которое изменит жизнь к лучшему, получение наследства, реализация своего таланта, работа по предназначению, создание семьи, рождение ребенка, брак, переход на новый уровень, заслуженная награда, окончательное разрешение дела, важные встречи и переговоры, смена работы, семейный бизнес, примирение.\n\nБЫТОВЫЕ ВОПРОСЫ\nуспешный брак, рождение детей. Родовой бизнес, поддержка на работе. Долгосрочные сделки. Удача на Родине. Этот период дает очень большие перспективы человеку именно в партнерстве. Не отказывайтесь от предложений, потому что они будут выгодны не тоько вам, но и вашим близким.\n \nБИЗНЕСС ПРОГНОСТИКА\nВы становитесь сильнее благодаря грядущим неизбежным слияниям, объединениям и расширению штата. Вы делаете задел на будущее. Знак великолепен для семейных, родовых и монопольных видов бизнеса. Стабильные выплаты по контрактам, доверительные отношения с контрагентами. Удачные сделки.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ благоприятный период, удовлетворительное здоровье. Жизни человека ничего не угрожает. Благоприятен для любых медицинских обследований , манипуляций. Омолаживающие процедуры крайне эффективны в этот период. Благоприятно время для практик, связанных с проработкой взаимоотношений с Родом. Подготовка к планируемой беременности.\n \nРекомендации: потратьте данный период на прощение, осознание, принятие своего окружения и себя.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, информирует о комплексах, связанных с семьёй или происхождением. Не принятие своих родителей, своего происхождения или члена семьи, род может не нравиться. Копирование ценностей своей семьи, как следствие человек живет не своей жизнью, это мешает своей реализации в социуме и говорит об искаженном сценарии родовой ветки, родовая карма, надо смотреть уже по родителям. Всем известно, что система ценностей, которую создал для себя человек, влияет на его взгляды, подход к жизни и личный выбор. Человек с арканом Суд в кармической таблице очень часто придерживается системы ценностей, которую «вынес» из родительского дома, забывая о том, что она может не соответствовать нынешней ситуации.",
  "21": "21. Мир.\nСобытия\nПоложительные: достижение планов, целей, успех, самореализация, путешествие, поездка, перемена места жительства, заграница, иностранные контракты, иностранные контакты, отношения с иностранцем, долгожданная беременность, благосостояние, успешный бизнес, использование передовых технологий, интернет-технологий, гармоничные отношения, масштабные проекты, гармония с окружающим миром, мир, спокойствие, получение награды, защита высших сил, масштабные проекты, признание заслуг, изучение иностранных языков, эммиграция.\n \nБЫТОВЫЕ ВОПРОСЫ\nУспешная жизнь за границей. Работа в иностранных компаниях. Иностранный муж, все иностранное. Неожиданные, незаслуженные подарки, которые нужно принимать. Перед человеком открыты любые дороги, даже те, что кажутся фантастическими. Удача на вашей стороне и сейчас ничего не предвещает беды, даже наоборот, вас несут на руках и дают возможность насладиться всеми красотами жизни.\n \nБИЗНЕСС ПРОГНОСТИКА\nПериод неожиданных подарков, выход на международный уровень, новые очень перспективные сделки. Расширение сферы деятельности, переезды в более крупные офисы, усиление позиции на рынке. Вы можете одновременно вести несколько не смежных направлений бизнеса, открытие филиалов и новых рынков сбыта.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ удовлетворительное здоровье. Период благоприятен для перелетов, получения лечения при необходимости заграницей . Применение тех методов лечения к своим хроническим болезням , которые ранее не пробовали. Состояние спокойствия и умиротворения, внутренней гармонии.\n \nРекомендации: расширяйте все свои имеющиеся рамки и границы, в том числе сознания.\n\nЧТО МОЖЕТ МЕШАТЬ? Психологические точки препятствия: Аркан, прежде всего, информирует о разного рода фобиях (например, клаустрофобия), нервозах, навязчивом поведении (например, чрезмерное переедание или слабость к покупкам). В более мягкой форме говорит о страхе жить и беспокойстве человека о том, сможет ли справиться со всем сам. Часто указывает на страх выезда за границу и общения с иностранцами, непринятие всего заграничного, боязнь не изучить язык, боязнь переезда,  мировая известность (17 аркан+21), но из-за блоков упустил возможность. Случается, что говорит о том, что человек не разбирается и потому боится современной техники, старается не использовать компьютер, интернет, мобильный телефон. Страх военного захвата страны. Страх захвата пришельцами. (Страхи всего масштабного).",
  "0": "22. Шут.\nСобытия\nПоложительные: начало нового большого этапа в жизни, открываются перспективы и возможности, радость, встреча с друзьями, рождение ребенка, хорошие события, касающиеся детей, общение с маленькими детьми,  любовь с первого взгляда, новые знакомства, новые отношения, инфантильная любовь, отношения без обязательств, нестандартные отношения, новая работа, необычный бизнес, игровой бизнес, фриланс, или поиски работы, приобретение домашнего животного.Удачные путешествия, судьба потребует от вас принятия важного решения, шанс, которым надо воспользоваться, професссиональный и личностный рост.\n \nБЫТОВЫЕ ВОПРОСЫ\nБрак, рождение детей, дружеские отношений с людьми. Легко решаются многозадачные проекты, сетевой или фамильный бизнес, франшиза. Все, что в вашей жизни сейчас происходит однозначно идет на пользу. Научитесь, как ребенок принимать все подарки. Ведь вы их заслужили. Легкий и очень комфортный период.\n \nБИЗНЕСС ПРОГНОСТИКА\nДает многовариантность, получение двойной прибыли или успеха от сделки или переговоров. Вас поддержат малознакомые люди. Идеальный знак для открытия филиала или сетевого бизнеса. Новые идеи, инсайты, творческий подход к делу.\n \nВОПРОСЫ ЗДОРОВЬЯ\n+ период хорошо для омолаживающих процедур ,для обновления какой-либо сферы, начала чего-либо с нуля, спонтанность, непредсказуемость событий и поступков, период стоит посвятить общению с детьми. Период хорош для зачатия, ЭКО. Период активности, встреч, внезапно проснувшегося интереса к миру, людям. Смех, радость, местами проявляется инфантилизм. Период хорош для всего неожиданного, экстремального, путешествий, развлечений. Здоровье находится на высоте, моложавость, легкость.\n \nРекомендации: трезво оценивайте все возможные последствия предпринятых вами действий в этот период, в т.ч. для здоровья (сколько пьете, едите, чем рискуете. Периодически снимайте розовые очки, чтобы трезво оценить свое самочувствие).\n\nЧТО МОЖЕТ МЕШАТЬ? Психологическая точка препятствий: Аркан указывает на проблемы, имевшие место в раннем детстве (от рождения и до 7 - 8 лет), а также на события, которые пережил между моментом рождения и началом обучения в школе. Очень часто это касается ситуаций, о которых не помним, и кармическая таблица даёт нам возможность вывести из тени разного рода проблемы, зарытые глубоко в подсознании. Аркан указывает также на внутреннего ребёнка, который живёт в каждом из нас (не зависимо от того, сколько нам лет 0 или 60), и на тот факт, что мы часто игнорируем его проблемы, потому что не находим времени, чтобы вслушаться в тоненький и беспомощный голосок, который время от времени старается сообщить нам о своих потребностях. В связи с этим, аркан может информировать о проблемах спонтанного проявления себя, недостаточного умения веселиться, склонности к странным и даже опасным развлечениям."
}