{
  "1": "ДЕВИЗ: Я созидаю и претворяю!\n \n• Уникальные личности с незаурядными способностями, лидеры-новаторы.\n• Обладают мощной материализацией - творят реальность силой мысли (люди-\n• маги).\n• Легко познают законы мироздания.\n• Не терпят давления, работают с партнерами только на равных.\n• Подчеркивают собственную индивидуальность (манерой общения, поведением, одеждой).\n• Обладают сознанием, волей, трансформирующей энергией.\n• Отличаются умело созданным имиджем, образом.\n \nСУТЬ: Интеллект. Коммуникация. Реализация. Человек легко завязывает новые контакты с людьми. Самовлюбленный. Красивая речь, красивое письмо - владение словом, силой мысли, которая материализует объекты и желаемые события. Новаторы и духовные мастера. Творцы-волшебники\n\nПРОФЕССИИ: Сферы, где важна речь и сила слова, фонтанирование оригинальными идеями, быстрая реакция. Маги - гениальные пиарщики, политики и ораторы. Продажа и маркетинг.\nИнтеллигенция: ученые, исследователи, писатели, литераторы, учителя. Эзотерики и оккультисты.",
  "2": "2 - АРКАН ЖРИЦА\n \nКЛЮЧЕВОЕ СЛОВО: Интуиция\n \nЭмпатия. Тайные знания. Погружение во внутреннее. Медиум, духовный учитель,\nцелитель и предсказатель. Забота.\n• Прирожденные дипломаты.\n• Умение урегулировать конфликты.\n• Любят и понимают природу и животный мир.\n• Для них важно быть «в паре», о ком-то заботиться.\n• Мягкие, сочувствующие натуры, готовые всегда прийти на помощь.\n• Пребывают в гармонии с миром, развивают целительские и творческие способности.\n• Не лидеры, но «серые кардиналь» - скрытно управляют ситуацией по своему замыслу.\n \nПРОФЕССИИ: Люди-спасатели. Выражен материнский инстинкт. Работники различных социальных и благотворительных служб: волонтеры, няни и сиделки, учителя.\nПедиатрия. Научные работники. Эмпатия и глубокое понимание другого человека способствует реализации в качестве консультанта и психолога.",
  "3": "3 - АРКАН ИМПЕРАТРИЦА\n \nДЕВИЗ: Плодородие, комфорти красота.\nПлюсы 3-го аркана ДЛЯ ЖЕНЩИН\n• Обаятельные, привлекательные, красиво одетые.\n• Важны статус и мир материи (квартира, машина, брендовая одежда, дорогие курорты).\n• Занимают руководящие должности.\n• Любят и зарабатывать, и тратить.\n• Щедрые, материальные блага легко приходят в их жизнь.\n• Легко строят свой бизнес, финансовые структуры\nПлюсы 3-го аркана ДЛЯ МУЖЧИН\n• Знатоки женских душ , всегда окружены представительницами прекрасного пола\nпрекрасно находят с ними общий язык\n• Часто работают в женских коллективах\n• У них добрая , открытая душа , они общительные и весёлые , заботливые , имеют мягкого обволакивающие обаяние\n• Любят женскую домашнюю работу - готовить , убирать , консервировать\n• Рядом с ними всегда присутствует женщина , которая поддерживает такого мужчину , советами ( мама ,жена )\n• У них прекрасные отношения со всеми женщинами в мире - родственницами, коллегами , начальницами и подчинёнными\n• Важно следить что бы их энергия не стала женской , иначе они могут стать мягкотелыми , нерешительными и избегающими ответственности\nСУТЬ: Плоды творчества. Элегантность и роскошь. Красота. Материнство. Хозяйка.\nОформление и уют дома.\nПРОФЕССИИ: Творческие личности: художники, дизайнеры, модельеры, музыканты.\nВладельцы крупного бизнеса, часто в сфере моды и искусства. Работа, связанная с землей, цветами, растениями. Хозяйка очага.",
  "4": "4 - АРКАН ИМПЕРАТОР\n \nДЕВИЗ: Власть и правление. 'Правлю путем служения, служу путем правления'\nВласть на благо людям.\nСУТЬ: Лидерство. Быть первым, побеждать. Преданность идеалам. Патриотизм.\n• Энергия действия, стремление проявить себя во внешнем мире. Ответственность.\nОтцовство. Покровительство. Авторитарность. Завоевание.\nПлюсы 4-го аркана ДЛЯ женщин\n• Прекрасно ладят и находят общий язык с мужчинами.\n• В детстве - своя в доску и рубаха-парень среди дворовых мальчишек.\n• Волевые, решительные женщины, которые могут дать фору любому представителю сильного пола.\n• Леди-«четверки» трансформируют свое лидерское начало в жен- скую силу.\n• Способны понизить свои энергетические вибрации с «четверки» до «тройки» и стать Императрицами.\nПлюсы 4-го аркана ДЛЯ МУЖЧИН\n• Заботливые отцы и мужья (построят дом, посадят дерево).\n• Успешны в бизнесе и карьере, прекрасные организаторы.\n• Профессионалы своего дела, быстро принимают решения и действуют.\n• Умеют зарабатывать деньги и доводить дело до конца.\n• Целеустремленные и надежные.\nРуководитель высокого ранга, правительственный чиновник, банкир, крупный коммерсант, промышленник. Человек с большим авторитетом и сильной волей. Глава семейства.\nПРОФЕССИИ: Менеджер высшего звена, бизнесмен. Представитель силовых структур, охранник, предприниматель.",
  "5": "5 - АРКАН ИЕРОФАНТ, ЖРЕЦ\n \nДЕВИЗ: Тот, кто хочет найти Учителя, найдет его. Законы и традиции.Божественная мудрость. Обучение. Образец для подражания. Благочестивость. Традиционная мораль. Религия. Проповедник. Снисходительность. Терпение. Добросердечность. Знания.\nТо, к чему нужно стремиться для реализации своего предназначения:\n• Любят все структурировать, раскладывать по полочкам.\n• Часто бывают законодателями моды, правил поведения, учений, течений, методик, законопроектов, инициаторами новых процессов в обществе.\n• «Вечные ученики», они всю жизнь познают что-то новое.\n• Сначала наполнятся новыми знаниями, а потом с удовольствием отдают эти знания в мир.\n• Лидеры, хорошие управленцы и прекрасные ораторы.\n.• Учителя от Бога, прекрасно обучают других людей.\n• Всегда придут на помощь своим близким, часто взваливают на себя груз семейных\nпроблем.\nПРОФЕССИИ: Священнослужитель. Учитель в школе или в вузе. Психотерапевт.\nИсторик. Библиотекарь. Ученый. Стремление к знаниям и престижу: 'как положено'",
  "6": "6 - АРКАН ВЛЮБЛЕННЫЕ\n \nДЕВИЗ: Ты не свободен только от одного - от необходимости делать выбор\nНастоящая безусловная любовь к людям. Душа компании и законодатель моды во всем. Идейный вдохновитель.\nСУТЬ: Партнерство. Выбор. Двойственность. Обретение любви. Обаяние и очарование. Притягательность. Теплота. Душа компании. В проработке Аркан даёт настоящую любовь к людям в глубоком смысле слова. Основная мотивация в жизни\n• любовь между мужчиной и женщиной.\n• Для них главная задача - любить и быть любимыми (если любят человека, то полностью и без остатка).\n• Больше всего их заботят отношения с собой, со своим партнером, с окружающим миром.\n• Бескорыстно служат и помогают окружающим.\n• Могут заниматься только любимым делом, тем, что их зажигает и вдохновляет.\n• Прекрасные организаторы, являются связующим звеном между множеством людей.\n• Милы, приятны, обходительны, умеют заводить знакомства, договариваться и выстраивать долгосрочные отношения.\n• • Обладают чувством вкуса, стиля, им нравится все изящное и гармоничное, любят искусство, артистичны по своей природе.\nПРОФЕССИИ: Реализация в профессиях, связанных с красотой, с письмом и речью.",
  "7": "7 - АРКАН КОЛЕСНИЦА\n \nДЕВИЗ: Я хозяин своей судьбы, я капитан своей души.\nСУТЬ: Прорыв. Карьера. Движение вперед. Триумф. Управление своими эмоциями.\nЧеловек всю жизнь ставит перед собой цели и достигает их, ведет за собой других. Упорны, настойчивы. Победители во всех сферах. Энергия движения во _ всем.\n+ целеустремленный, активный,\nпредприимчивый, упорный, настойчивый, знает чего хочети добивается этого.\n• Умеют ставить цели и достигать их, для них важно идти по намеченному пути\n• Лидеры, могут вдохновить идеями других людей и вести за собой.\n• Для них важны социальная реализация, общественное признание и руководящая должность среди ему подобных .\n• «Семерка» - человек команды, для него важно, чтобы окружающие поддерживали его, за его плечами должен быть надежный тыл - коллектив.\n• Очень решительные, если что-то задумали, то немедленно приступают к действию, им важно побеждать.\n• Имеют амбиции и серьезные карьерные планы, обладают способностю ставить нужных людей на ключевые места.\n• Выстроив систему, возглавляютее, добиваясь успеха руками других людей, не подавляя их.\nПРОФЕСИИ: Глава фирмы. Военный. Водитель. Путешественник. Хорошо водят любые виды транспорта.",
  "8": "8 - АРКАН ПРАВОСУДИЕ\n \nДЕВИЗ: Середину нащупать легко. Энергия равновесия. Обьективность.\nСправедливость.\nПонимание Вселенского порядка и гармонии. Ясный ум, опора только на факты.\n[Порядочный и уравновешенный человек. Умеет синтезировать информацию, прослеживать связи и делать глобальные выводы.\n+ дружелюбный, бесстрашный, готов помочь слабым, честный, беспристрастный, ответственный.\n• Ответственные и надежные, дружелюбные личности.\n• Притягивают к себе «несправедливые ситуации».\n• Имеют обостренное чувство справедливости.\n• Живут по принципу: «Что посеешь, то и пожнешь», понимают законы кармы.\n• Мудрые, дающие дельные советы.\n• Видят суть проблемы.\n• Прямолинейные личности.\n• Держат слово, даже в ущерб себе.\nПРОФЕССИИ: Борец за справедливость. Аркан ума. Это юристы, адвокаты, аналитики, консультанты, судьи",
  "9": "9 - АРКАН ОТШЕЛЬНИК\n \nДЕВИЗ: Мудрость постигается в уединении. Духовный поиск, открытие тайны.\nСУТЬ: Духовное развитие. Уход от\nс суеты и повседневности. Глубинная мудрость. Внутренняя самодостаточность и сила. Знание. Божественное озарение. Уединение.\nСвятой. Наставник. Духовный мастер. Мудрец в отшельничестве. Маг. Ясновидящий Любят и чтят одиночество и внутреннюю тишину. Неспешны и несуетливы. Глубокие, надежные и заботливые люди.\n• Мудрые, глубокие натуры, надежные друзья, могут хранить секреты.\n• Любят поразмышлять пофилософствовать, начитанны, мудры (настоящие интеллектуалы).\n• Если чем-то увлечены, то обязательно разберутся в этом досконально.\n• Ответственно справятся с любыми поручениями.\n• Неторопливые и несуетливые, очень последовательны в своих действиях.\n• Они не предназначены для физического труда, им важно знать, что с помощью\nсвоего ума они могут всего добиться.\n• Профессии: Склонны к научной деятельности. Психологи и консультанты. Часто профессии могут быть связанны с уединением: лесники, охотники, командировки по вахтам, путешественники.",
  "10": "10 - АРКАН КОЛЕСО ФОРТУНЫ\n \nДЕВИЗ:В каждом плюсе есть минус, в каждом минусе - плюс.\n•Удача. Судьбоносные повороты. Рок. Счастье. Игра.\nОни всегда в потоке – счастливчики по судьбе. Искренняя жизнерадостность и доверие миру. Это люди, которые сыграют важную историческую роль в обществе - люди, предназначенные нам судьбой.\n• В партнерские отношения они обязательно привносят струю свежего воздуха.\n• Часто идут не по своему пути. Поддавшись на заманчивое предложение, вскоре задумываются: «А что я тут вообще делаю?»\n• По натуре - не лидеры, но могут быть его «правой рукой» и опорой.\n• Прекрасно работают в коллективах и командах.\n• Авантюрные непоседы, они легки на подьем, любят путешествовать, всегда находятся в движении.\n• У них веселый нрав, игривый характер, они неутомимы и неугомонны и просто заряжают своим оптимизмом окружающих.\n• «Все будет хорошо» - их любимая фраза. Они настолько доверительно относятся к миру, людям, самой Вселенной, что пространство, как правило, отвечает им взаимностью.\nЭто Аркан Колесо Фортуны: 'проснулся\nзнаменитым'. Попадание в нужное время в нужное место. Активные мужчины, много путешествует\nПРОФЕССИИ: Настоящие оптимисты. Работники в сфере игрового бизнеса. Часто творческие профессии, люди искусства.",
  "11": "11 - АРКАН СИЛА\n \nДЕВИЗ: Сила слова, Сила духа!\nВера в себя. Храбрость. Сексуальность. Энергичность. Сила Духа. Власть. Мощный потенциал. Благородство. Воля. Лидер-вдохновитель. Аркан королей. У таких людей\n• много и физической и духовной силы. Настоящая безусловная любовь.\n• Двужильные, выносливые, могут делать большой объем работы.\n• Быстро обучаются, все схватывают на лету, могут выполнять несколько дел одновременно.\n• Оценивают мир с позиции силы- им интересно там, где они могут проявить это качество сами, и с теми людьми, которые обладают этим качеством\n• Помогают другим раскрывать их потенциал, учат верить в себя и действовать, добиваясь целей.\n• Сразу применяют новые знания на практике и уже в действии шлифуют свои навыки, анализируют плюсы и минусы своей работы.\n• Настоящие лидеры, которые могут управлять массами, грамотно доносить свои идеи и мысли, имеют большое влияние на людей.\nЯркие женщины. Женственность через сексуальность. Мощная энергетика. Власть и красота. За такой женщиной хочется идти: она знает куда, зачем, и что надо делать. У таких женщин очень теплая и притягательная энергетика\nПРОФЕССИИ: Люди, любящие физический труд. Профессии так же могут быть связанные с дикими животными. Спортсмены. Силовые структуры: ФСБ, армия и т.д.:",
  "12": "12 -АРКАН ПОВЕШЕННЫЙ\n \nДЕВИЗ: Научись служить людям, не причиняя вред самому себе. Энергия нового видения. Не от мира сего. Космическая любовь. Глубинное понимания себя и людей.\nСамопознание. Единство с Вселенной. Состояние медитации. Переосмысление.\nСмена приоритетов. Количество в качество. Своя реальность. Доброе сердце.\nМилосердие. Созерцание.\n• Имеют собственный необычный взгляд на вещи.\n• Творческие натуры, постоянно создающие изобретения и инновации.\n• С детства выделяются из толпы собственной индивидуальностью («белые вороны»)\n• Любят животных, природу, искусство. Имеют открытую широкую душу, готовы бескорыстно помогать другим.\n• Их волнует вопрос: «Какую пользу я могу принести людям, чтобы моя деятельность несла свет, добро и созидание в мир?»\n• Сопереживающие, бескорыстные личности с большим любящим сердцем. Они\n• Делают добро, но не афишируют этого.\n• Воплощение мудрости и добродетели, творчества и желания изменить мир к лучшему.\nЕсли их программа судьбы реализуется в «плюсе», то любимое дело всегда приносит\nим и хорошие деньги.\nПРОФЕССИИ: Реализация в медицине, фармацевтике, химии. Работа в водном транспорте. Художники, поэты, писатели.",
  "13": "13 - АРКАН СМЕРТЬ\n \nДЕВИЗ: Смерть - это всего лишь начало нового рождения. Трансформация СУТЬ:\nОбновление. Перемены. Начало нового цикла. Преображение. Кризис.\nБолезненный во\nмногом Аркан, но дает колоссальную трансформацию и мощь.\n• Любят жизнь во всех ее проявлениях, смелые, активные, отчаянные, бесстрашные личности.\n• Экстрим приносит им удовольствие. Таким людям быстро надоедает однообразие,\nперед их глазами постоянно должны меняться картинки.\n• Им важно заниматься тем, что их вдохновляет. Эти люди обладают уникальным свойством трансформировать все вокруг.\n• Подвержены постоянным сменам циклов: у них что-то закачивается, что-то новое начинается. И так всю жизнь.\nКлючевое слово для мужчин с Арканом Смерть - магнитичность. К нему тянешься, как к магниту.\nПРОФЕССИИ: Экстремальные и бесстрашные люди, у них притупленное чувство смерти. Хирурги, следователи, атомщики, пожарные, саперы, военные. Акушеры-гинекологи.",
  "14": "14 - АРКАН УМЕРЕННОСТЬ\n \nДЕВИЗ: Гармония в единении с собой\nСУТЬ: Искусство. Умеренность. Сдержанность. Синхронизация. Аркан гармонии и баланса.\n• Мягкие, покладистые и душевные,\nспособные разглядеть и усилить в окружающих хорошее; тонкие натуры, восприимчивы ко всему прекрасному.\n• Интеллектуальны и начитанны, могут поддержать любую беседу.\n• Заражают окружающих состоянием ликования, полета, вдохновения. У них очень душевные взаимоотношения с людьми, они быстро налаживают с ними контакт.\n• Обладают даром исцеления словом, делом, прикосновением. Они - врачеватели от Бога. Стараются жить в умеренности, заботятся о своем теле, любят заниматься очищающими душу и тело процедурами.\n• Им покровительствует ангел воды; все практики, связанные с водой, очень благотворно влияют на их жизнь.\nПРОФЕССИИ: Успешны профессии, связанные с гармонией тела и духа: фитнес, массаж, медицина, психология. Люди искусства. Любовь к животным.",
  "15": "15 - АРКАН ДЬЯВОЛ.\n \nЧувственность и сексуальность. Азарт. Сильный импульс. Искушение, Зависимость. Стратегия. Аркан секса и хитрости. От человека с ярко выраженным Дьяволом невозможно оторваться. Притягательность. Соблазнители - искусители. Способность к манипулированию\n• В «плюсе» - энергия Творца, безусловной любви и принятия.\n• Видя «темноту» в душе другого, он протягивает руку помощи, поднимает с самого дна, воскрешает в нем надежду на перемены.\n• Имеют экстрасенсорные способности, они видят окружающих насквозь, их бесполезно обманывать.\n• Имеют сильное тело и дух, ведь у них непростая задача - испытать на себе огромную мощь разрушительных ситуаций, справиться с ними и передать свой опыт другим.\n• По характеру веселы и авантюрны, материальные блага достаются им легко.\nДорогие машины, хорошие дома и квартиры, возможности для достижения Финансового процветания как бы сами преследуют их.\nПРОФЕССИИ: Прирожденный психолог, очень хорошо чувствует людей. Магические способности. Работа с деньгами, банки. Отличный менеджер организатор.",
  "16": "16 - АРКАН БАШНЯ\n \nДЕВИЗ: Новое рождается, когда пространство для него освобождено Мгновенное разрушение. Резкость. Революция. Крушение планов и надежд.\nЧеловек с Арканом Башня разрушает иллюзии других людей.\n• У них есть дар ясновидения, предсказания, они обладают очень сильной энергетикой, целительскими способностями.\n• Люди 16-го аркана призваны разрушать старое мировоззрение и на обломках отжившего себя мира возвести новый, гармоничный, духовный.\n• 16-й аркан дает человеку большую силу духа, сильное тело, крепкие нервы.\n• Они - новаторы, ставят все с ног на голову, привносят в жизнь окружающих большие перемены и помогают человеку начать новый путь.\n• Они видят во всем руководство Высших сил и действительно могут получать от\nВселенной все, что захотят.\nПРОФЕССИИ: Профессия может быть связанна с разрушением чего-либо: саперы, разведчики, строители. Часто меняет виды деятельности.",
  "17": "17 - АРКАН ЗВЕЗДА\n \nАркан Звезда - это всё, что связанно с будущим, с предсказаниями, с астрологией. Это новые и необычные виды бизнеса. Аркан творческой реализации.\n• Творческие по своей натуре личности, они часто связывают себя со сферой искусства. Им важно блистать на сцене, выступать перед публикой, ловить восхищенные взгляды, быть в центре внимания. И у них это отлично получается.\n• Они - баловни судьбы. Любят ярко одеваться, женщины - краситься и носить большие массивные украшения.\n• Звезды «в плюсе» - признаны, их преследует слава, за что бы они ни брались, любая деятельность приносит им известность.\nПРОФЕССИИ: Большинство персонажей из шоу-бизнеса имеют в портрете Аркан\nЗвезда.\nХудожники, поэты, писатели, музыканты. Астрономы, астрологи, экстрасенсы, ведуньи.",
  "18": "18 - АРКАН ЛУНА\n \nСумерки. Потусторонний мир. Медиум. Творческие люди. Провидцы. Иллюзии.\nФальшь. Двойная жизнь.\n• Луна отвечает за магию (совершение каких-то действий на тонком уровне с целью добиться изменений в материальной жизни).\n• У них отличная интуиция, им часто снятся вещие сны. Они направляют свои\nспособности на помощь людям, становясь белыми магами.\n.• Если перед ними стоит какая-то задача, они могут попросить, чтобы ответ пришел к ним во сне.\n• У них превосходно развито воображение, поэтому они часто выбирают творческие\nпрофессии, где надо что-то представить, а потом воплотить в жизнь.\n• Они утонченные и артистичные, мистические и загадочные.\nПРОФЕССИИ: Психотерапевты и психологи. Люди - эмпаты. Актеры и художники.",
  "19": "19 - АРКАН СОЛНЦЕ\n \nСУТЬ: Жизнерадостность. Признание. Открытость и искренность. Щедрость. У людей с Арканом Солнце очень теплая и приятная энергетика. Нацелены на социальную реализацию. Часто это многодетные отцы и мамы. Публичные персоны.\n• От рождения - большое количество энергии. Солнце - звезда, в свете и лучах которой хотят согреться тысячи.\n• В компаниях всегда шутят, смеются, громко разговаривают, находятся в центре внимания.\n• Жизнелюбивые и оптимистичные люди, они не знают, что такое депрессия и плохое настроение. Эти люди очень добрые.\n• Их призвание - осчастливить всех вокруг, поэтому они охотно занимаются благотворительностью, общественной деятельность.\n.• Успевают все: растить детей, работать, заниматься общественной деятельностью, помогать другим, уделять время\nПРОФЕССИИ: Крупные руководители предприятия, человек власти.",
  "20": "20 - АРКАН СУД\n \nДЕВИЗ: Призыв к жизни пробуждает душу\nСУТЬ: Искупление. Аркан семьи и кармы. Связь прошлого и будущего. Аркан давления. Покровитель - планета Плутон: власть и двойная сила воли.\nТотальное понимание другого человека, приятие. Также на высшем уровне дает ясновиденье. Связь с поколениями. Преемственность. Гармоничные ценности. Люди с сильным Арканом Суд влияют на ход истории.\n• Отрождения обладают даром яснознания, они умеют подключаться к информационному полю Земли и черпать оттуда нужные сведения.\n• Осуждающие и непримиримые, и чаще всего это осуждение достается родителям и\n• другим родственникам.\n• Сильно развита интуиция, в их голову внезапно приходят какие-то идеи и мысли, как будто кто-то их нашептал.\n• Могут предсказать ход событий, с ними часто случается дежа вю. Они становятся проводниками Бога.\nИм часто во снах приходят умершие родственники, которые дают какие-то подсказки, предостерегают, направляют.\nПРОФЕССИИ: Психологи, регрессионные гипнологи, следователи, судьи.",
  "21": "21 - АРКАН МИР\n \nДЕВИЗ: Настоящая свобода - в моей душе\nСУТЬ: Глобализация. Единство. Свобода. Вселенная. Целостная структура. Аркан и спокойствия. Мир - это ВСЁ.\n• Миролюбивы, с открытым сердцем шагают по жизни. Для них все религии едины, все люди - братья и сестры.\n• Они получают поддержку отовсюду.\n• Они притягивают в свою жизнь дружелюбных людей, легки на подъем и любят путешествовать, быстро заводят связи и знакомства.\n• У них филологический склад ума, им легко дается изучение языков, предпочитают трудиться в крупных иностранных компаниях.\nПРОФЕССИИ: Полиглоты, дипломаты, миротворцы, айтишники, фрилансеры, кибернетика. Всё, что связанно с телефонией и интернетом. Причем чаще реализуются не на родине, а в других странах.",
  "22": "22 АРКАН ШУТ, ДЖОКЕР, ДЕТИ\n \nКЛЮЧЕВОЕ СЛОВО: Свобода\n \n• Свобода в моменте, свобода «здесь и сейчас». Это состояние, когда тебе хорошо просто потому, что ты есть и у тебя есть эта секунда... И так до бесконечности.\n• Это счастье внутри самого человека, не зависящее от внешних обстоятельств, власти, экономической ситуации в стране, от того, сколько у него денег и друзей.\n• Прирожденные анархисты, которые не признают ограничений.\n• Не терпят давления, авторитаризма, они могут сотрудничать только на условиях партнерства, равенства.\n• Жизнь людей 22-го аркана - это фейерверк и праздник. Они могут себе позволить иметь все, не цепляясь ни за что.\n \nДевочка-праздник. Маленький ребенок. Это фантазерка, которая живет в собственном мире грёз. Оригинальное мышление.\nМногие клоунессы и комедийные актрисы идут по Шуту. Это женщины, которые могут смешить. Творческая свобода.\n \nСУТЬ: Отказ от прошлого опыта. Безразличие к материальному. Люди будущего \nПРОФЕССИИ: Аркан Шут дарует миру настоящих гениев во всех сферах: ученые, изобретатели, писатели. Это фрилансеры, которые активно передвигаются с места на место. Работник цирка. Юморист. Путешественник. Человек творческого труда.\nЧасто меняет профессии."
}