{
  "1": "1 АРКАН - АРКАН МАГА\n\nОбщее значение: коммуникация, активность, маг слова, ресурсы, проводник, действие.\nПсихологическая характеристика\n\nПоложительные значения: Яркие коммуникативные навыки от рождения, может исцелить словом. Уверенность в себе, огромный потенциал, самостоятельность, деятельный, активный человек. Для них важна их социальная реализация, высокий интеллект, общительны, легко идут на контакт, имеют разносторонние интересы. Волевые люди, которые ставят цели и идут к ним. Способны вести людей за собой, ораторы, его слова обладают магнетизмом, отличаются оригинальностью и простотой. Сообразительный, быстрый, хороший учитель и ученик. Стратег, есть способности вести бизнес, хороший управленец. Обладает эскстрасенсорными способностями, любит путешествия.\n\nОтрицательные значения: Хитрые манипуляторы, в минусе имеет корыстные цели, фокусник, лжец и хитрец, мошенники, перед самим собой нечестен, безвольность и слабохарактерность - плывет по течению. Сплетник или молчун, всезнайство, может жить за чужой счет, либо много не по делу говорит, плохо учится, плохой учитель, заговорщик, неуважительное отношение к учителям или ученикам. Излишний индивидуализм, эгоцентризм. Проблемы в общении. Признание только своей значимости и уникальности. Неуважение себя, принижение собственных достоинств, неверие в успехе, либо завышенная либо заниженная самооценка. Гордыня, нетерпеливость.",
  "2": "2 АРКАН - АРКАН ВЕРХОВНАЯ ЖРИЦА, ТАЙНЫЕ ЗНАНИЯ И СЛУЖЕНИЕ\nПсихологическая характеристика\nПоложительные значения: сильная интуиция, проявление доброты, заботы о близких, животных и природе. Обладает умением урегулировать конфликт и погасить негатив. Легко усваивают любые и тайные знания(допуск в эзотерику), экстрасенсорика и целительные способности. Женственность, невинность, нежность, романтизм, тайна. Интуитивный с хорошей памятью, чувствительный, скрытный, сочувствующий, эмпат, целительные способности, спокойствие.\nОтрицательные значения: человек не способный хранить тайны, многое скрывают, капризные, двойные стандарты, дисгармония, холодность, фригидность, интриги, сплетни, управлять через слабости другими, втягивать в истории побольше народу, ссорят людей ради своей выгоды, излишняя эмоциональность. Излишняя эмоциональность, нечестность. Ревность, уход от реальности в алкоголе, наркотиках. Неряшливость, энергетические вампиры, придумывание, лень, плаксивость.",
  "3": "3 АРКАН - АРКАН ЭНЕРГИЯ РОСТА, ПЛОДОРОДИЯ, ИЗОБИЛИЯ, КРАСОТЫ И КОМФОРТА\nПсихологическая характеристика\nПоложительные значения: Деловитость, работоспособность, любовь к красоте и комфорту, тонкий вкус, часто привязанность к семье, творческий продуктивный человек, темпераментный, сексуальный, плодоносящий (материнство), и гениальными идеями тоже. Ценят статусные вещи, места, уют, роскошь, комфорт, вкусную еду, руководящие должности,  по этим критериям выбирают партнеров! Добрые и заботливые, хорошие хозяева своего дома, умеют зарабатывать и умножать деньги, вкладывать их, щедрые, удачливые, очень обаятельные и привлекательные, добрые и заботливые. Творческие личности с хорошим вкусом. Всегда выглядят на высоте, хорошие любовники.\nОтрицательные значения: апатия, пассивность, лень, тщеславие, плохой вкус, манерность, неухоженный внешний вид, лишние кг, проблемы в сексе, беспорядочные связи, вечная любовница, капризность, финансовая жадность, чрезмерная привязка к материальному, собственники и эгоисты в отношениях. Постоянно требует к себе внимание, плохая хозяйка(хозяин). Потакает слабостям, не знает меры. Неудовлетворенность, сексуальные проблемы. Ревнивые. Для женщин - комплексы связанные с внешностью. Для мужчин – размазня, подкаблучник. Брак по расчету, рождение ребенка для закрепления статуса, проститутки, проблемы с деньгами.",
  "4": "4 АРКАН ИМПЕРАТОРА\nЭНЕРГИЯ  ВЛАСТИ. АВТОРИТЕТ. УПРАВЛЕНИЕ И КОНТРОЛЬ.\nПсихологическая характеристика\nПоложительные значения: Такой человек любит порядок, режим, дисциплинированность, стабильность. Лидер, хороший руководитель с сильной логикой, управленец, организатор, может иметь свой бизнес. Ответственный, реалистичный, строгий, имеет волевой характер. Его часто могут воспринимать как авторитетного человека. Семья для него тоже достижение статуса, хорошее чутье на прибыль, сможет обеспечить семью, любит расписание, порядок. Любит побеждать и бросает все силы на это. Вижу цель, не вижу препятствий! Амбициозный, авторитарный, смелый, решительный.\nОтрицательные значения: Грубый, конфликтный, ленивый, авторитарный, бескомпромиссный, желание жить за чужой счет. Безответственный, слабохарактерный, трусливый, пассивный, подкаблучник. 4-ка связана с отцом, соперничество с ним и доказывание ему всю жизнь. Тиран и деспот, проявление тотального контроля, может поднять руку на любого. Деспотичный руководитель, мало платит, не считается с мнением других, боится трудностей, плохой организатор, конфликтен, жесток и скуп.",
  "5": "5 АРКАН ВЕРХОВНЫЙ ЖРЕЦ, ПАПА ИЕРОФАНТ.\nЭНЕРГИЯ  ВЛАСТИ. АВТОРИТЕТ. УПРАВЛЕНИЕ И КОНТРОЛЬ.\nПсихологическая характеристика\n \nПоложительные значения: традиционный подход, милосердие, великодушие, доброта. Умение дать совет. Последовательный, мудрый, хороший учитель. Справедливый, добрый, толерантный, никогда не откажет в помощи, любит, чтобы всё было по правилам. Несет знания, духовный человек, религиозный, консервативный. Имеет авторитет, обладает знаниями, есть доступ в эзотерику, верен традициям и обычаям, совестливый. Учитель, к которому идут ученики, стремится учить, не зависит от материальных благ.\nОтрицательные значения: стремление поучать, осуждать, нежелание пользоваться новыми технологиями и учиться. Плохой учитель, нарушает социальные нормы, отрицание нового, лжеучитель, подверженность влиянию сект, поиск авторитетов, фанатизм, проблемы с учебой и с учителями. Отсутствие желания учиться, считает что образование ничего не даст. Двойные стандарты. Жажда власти над людьми, плохие взаимоотношения с отцом (аркан папы). Использование черной магии. Ханжа, имеющий материальные цели под маской благочестия, неверующий, атеист.",
  "6": "6 АРКАН ВЛЮБЛЕННЫЕ, АРКАН ВЫБОРА И ОТНОШЕНИЙ, ГАРМОНИИ И КРАСОТЫ.\nПсихологическая характеристика\nПоложительные значения: Обаятельный, контактный, общительный. Умеющий принимать верные решения. Гармоничный, общительный, коммуникабельный, душевный и чувствительный к людям, понимает их потребности,  не выносит тишину и одиночество, ему нужны отношения, в которых он будет развиваться, нужен партнер, коллектив и друзья. Хороший, утонченный художественный вкус, любовь к красоте. Несет в мир гармонию. Дипломатичный, неконфликтный, легко налаживает отношения, может промолчать и стерпеть ради гармонии в отношениях, ради защиты могут выбрать тактику примерения и любви.\nОтрицательные значения: неконтактный, боится доверять, ревнивый, замкнутый, вспыльчивый, нерешительный, проблема с выбором, не может сделать верный выбор. Часто меняет партнеров, выбирает неправильно партнера, заведо обрекая себя на развод, втягивание в любовные треугольники, часто изменяет, импульсивный выбор, проблемы в любви, страх одиночества, не может выстраивать партнерские отношения, разрушает их. Зацикленность на своей внешности, постоянные диеты, слишком спортивное тело, капризные, не искренние, повышенная требовательность к своей персоне, поверхностные. Зацикленность на партнере, ревность, интриги, депрессии, зацикленность на красоте, молодости, желание обладать партнером.",
  "7": "7 АРКАН ВОИНА. ЭНЕРГИЯ РАЗВИТИЯ, ДОСТИЖЕНИЙ, ЦЕЛЕЙ, ПОБЕД.\nПсихологическая характеристика\nПоложительные значения: Развитие, динамика, цели и победы. Человек  оптимистичный с явно лидирующей позицией, любит движение, скорость и машины. В характере проявляется сила намерения, активность, самостоятельность, динамизм, импульсивность, целеустремленность, здоровый карьеризм. Прозрачный и честный. Наличие цели мотивирует его на свершения. Жажда завоеваний и достижений, контроль над эмоциями. Смелый, умеет быстро принимать решения. Тяжело переживает поражения, не любит однообразие и рутину, общительный и амбициозный, продумывает цели и стратегии в голове. Легко адаптируется в новой обстановке.\nОтрицательные значения: вспыльчивый, гневливый, зациклен на негативных эмоциях, постоянные срывы договоренностей, агрессия, враждебность, вся жизнь как поле сражений, много действий и мало толку, неумение отдавать. Наглый, самоуверенный, манипулятор, ради своих целей готовый снести все на своем пути. Обездвиженность, переломы, дтп, придумывает сложности, чтобы потом их и преодолевать. Ноги, проблемы с ними, если не двигается. И другая крайность - отсутствие движения, целей, трусость, слабость, апатия, депрессия, неверие в себя и свои цели заторможенный, пассивный, нерешительный, страх перед успехом.",
  "8": "8 АРКАН СПРАВЕДЛИВОСТИ.  ЗАКОН, КАРМА, БАЛАНС, ОБЪЕКТИВНОСТЬ.\nПсихологическая характеристика\nПоложительные значения:\nРассудительны, логичны и рациональны. Человек с внутренним балансом, транслирующий правила окружению, консервативный. Чистый и трезвый ум, ясность ума и суждений, обдуманность поступков, точность, развитый интеллект, строгость, рассудительность, уверенность в себе, всегда там, где что-то надо решить и урегулировать. Дипломатичность, справедливость, верность любви. Ответственный за свои мысли и поступки, разумный, объективный, честный.\nОтрицательные значения: Безответственный, хитрый, нечестный, осуждающий других и себя, чувство вины и стыда, самобичевание, самокритика. Неразумный и необъективный, «я всегда прав»,  постоянные попадания в кармические ситуации, непонимание причинноследственных связей, жестокость, неуверенность в себе. Конфликты, суды, проблемы с документами во всём, нельзя нарушать закон, могут посадить в тюрьму. Агрессивность, склонность нарушать закон, мстительность, осуждение других за их слабости, возбудимость, вспыльчивость. Неверность, непостоянство.",
  "9": "9 АРКАН ОТШЕЛЬНИК. МУДРОСТЬ, ДУХОВНЫЙ ПОИСК, ОПЫТ.\nПсихологическая характеристика\nПоложительные значения: скромный, мудрый, осознанный, здравомыслящий, имеет экстрасенсорные способности. Часто имеет аналитический склад ума. К нему прислушиваются, терпеливый, неконфликтный. Всегда знает, что делать. Богатый жизненный опыт души, молчалив, рассудительный, баланс внутреннего и внешнего мира, любит чистоту, порядок, дисциплинирован, легко обучается и впитывает знания. Умеет обходится тем, что есть, внутренний покой, философский взгляд на жизнь, часто помогает людям, стремится к уединению, прекрасно себя чувствует в одиночестве, осторожный.\nОтрицательные значения: поверхностный, имеет страх старости и одиночества, боязнь строить личные отношения, закрытое сердце, эмоциональная скованность, холодность, обидчивость, социопат, одиночество, скованность, лишения и экономия на себе, много комплексов, угрюмость, комплекс неполноценности, комплекс самозванца, склонность впадать в депрессии, презрение к материальному (деньги это пыль), меланхолия, нежелание помогать и делиться знаниями, интеллектуальная гордыня. Неверие в свою гениальность. Не любовь к себе и людям. Из-за страха одиночества - беспорядочные связи, безбрачие. Видит мир в мрачных красках, нет радости. Меланхолия. Подозрительность, Склонность впадать в депрессии и по долгу находиться в таком состоянии порой годами. Чрезмерная логика, перенапряжение ума.",
  "10": "10 КОЛЕСО ФОРТУНЫ. ДВИЖЕНИЕ, УДАЧА, ДЕНЬГИ.\nПсихологическая характеристика\nПоложительные значения: Такие люди удачливы, умеют обращаться с деньгами, могут делать деньги из воздуха, управляют возможностями, информацией, друзьями. Веселые, легкие, позитивные во всем видят положительные тенденции. Склонны к авантюрам, азартные игроки. Доверяют своей судьбе, вселенной, любят движение, приключения, смену обстановки. Щедрые. Любят быть в компании, в центре происходящих событий, часто сами бывают инициаторами событий. Люди зажигалки, генерируют бизнес идеи. Хорошая интуиция, покровительство Высшими Силами и Ангелами.\nОтрицательные: Одна крайность - пессимисты, фаталисты, Отсутствие желаний, страх перед будущим, страх бедноты, жадность и чрезмерная экономия из-за этого, неудачник, альфонс и иждивенка. Желание найти авторитета и идти за ним, нежелание брать ответственность за свою жизнь. Другая категория- прожигатель жизни и тусовщик, расточительство, сидит в кредитах и долгах,  не думает о завтрашнем дне, гиперактивный, постоянный поиск работы. Путешествия автостопом. Нигде долго не задерживается.",
  "11": "11 АРКАН СИЛА. СИЛА ВОЛИ, ВНУТРЕННЯЯ СТОЙКОСТЬ, УМЕНИЕ ПРЕОДОЛЕВАТЬ ПРЕПЯТСВИЯ, МОЩЬ.\nПсихологическая характеристика\nПоложительные значения: Активный, энергичный, смелый, честный, уверенный в себе лидер, с силой духа и  огромным потенциалом. Сексуальный, страстный, харизматичный, с большим запасом внутренних сил.  Мысли и намерения обладают неземной силой. Девиз: «Вся жизнь борьба», поэтому всегда найдет себе соперника. Физически выносливый, контролирует свои инстинкты и эмоции, движется к цели. Верный, может быть грубоват,\nОтрицательные значения: силовое давление на близких и подчиненных, агрессия, грубость, насилие, жесткость, упертый, может ударить. Неумение отдыхать – износ, энергетическое истощение, как следствие болезнь. Самоуверенность. Животные инстинкты – зависимость от секса, сексуальное насилие. Неосознанные инстинкты берут вверх. Конфликтность, травмы, которые получает от кого-то, тотальный контроль над всеми, сам себе создает трудности. Другая крайность: неверие в свои силы и возможности, трусливость, проблемы в сексуальной жизни, жертва физического или психологического насилия.",
  "12": "12 АРКАН ПОВЕШЕННЫЙ. СЛУЖЕНИЕ, ОСМЫСЛЕНИЕ, ЖЕРТВА, ПЕРЕОЦЕНКА ЦЕННОСТЕЙ, МОЛИТВА, ПОДВИСАНИЕ.\nПсихологическая характеристика\nПоложительные значения: Энергия служения и нового знания. Богатый внутренний мир, особая задача принести больше добра и милосердия, сострадания. Духовная личность, эмпатия, сочувствие, понимание, дипломатичность. Служат другим и жертвуют собой ради других, смирение, терпение, развитые экстрасенсорные способности. Умение найти необычный выход из ситуации, нестандартное видение.\nОтрицательные значения: Жертвенность вплоть до инвалидности, подвисание в ситуациях, желание страдать, чтобы получить сочувствие, манипуляция близкими, обидчивость, ранимость, жертвовать собой и делать из себя жертву в каждом своем поступке. Зависимость от отношений, женщины терпят побои, а мужчины быть под каблуком. Нежелание менять себя, обвинение во всем других, депрессивность. Состояние беспомощности, кризиса, безвыходности, жизнь в иллюзиях, повышенная тревожность, зависимость от чужого мнения. Приспособленчество, нарушение обещаний. Разного рода зависимости: алкоголь, наркотики, зависимость от лекарств.",
  "13": "13 АРКАН СМЕРТИ И ТРАНСФОРМАЦИИ. ПЕРЕХОД В НОВОЕ КАЧЕСТВО, ТРАНСФОРМАЦИЯ, ПЕРЕМЕНЫ, РЕВОЛЮЦИЯ, КРИЗИС.\nПсихологическая характеристика\nПоложительные значения: человек, который постоянно меняется, перерождается, развивается, мистический человек, слова которого сбываются. Человек прошедший испытания, кризисы,  и не утративший интереса к жизни. Правильное понимание законов кармы. Душевное спокойствие, внутренняя сила умение помогать даже в экстремальных ситуациях. Имеет нестандартный смелый подход, харизматичный, с мощной энергией, смелый, активный, непредсказуемый. Человек с нестандартной жизнью. Активно трансформирует себя, работает над собой, помогает творить, падает и встает, с легкостью принимает перемены. Лидер, управленец, адаптивный и гибкий. Нравится идти новыми путями, революционер, первооткрыватель. Имеет скрытые резервы, любит экстрим, жизнь на острие ножа.\n \nОтрицательные значения: человек, потерявший интерес к жизни после жизненных кризисов, отчужденность, консервативность, застревание в ситуации, страх перемен, страх смерти, суицидальные наклонности, зацепки за старое и отжившее. Другая крайность - жестокий, агрессивный, конфликтный, разрушает себя и окружение, сумасбродный, жизнь как американские гонки, человек имеющий травмы и увечья с риском для жизни, грубый, жесткий, резкий. Человек, который пережил потери в жизни (смерти близких, увечья).",
  "14": "14 АРКАН умеренность. ЗОЛОТАЯ СЕРЕДИНА, ТЕРПЕНИЕ, ГАРМОНИЯ.\nПсихологическая характеристика\nПоложительные значения: человек с энергией исцеления и душевной гармонии. Размеренный, уравновешенный, спокойный, сдержан в проявлении чувств и эмоций, скромный, терпеливый, добрый, порядочный, аккуратный, точный, пунктуальный, толерантный, дипломатичный, готовый помочь, умеет выстроить партнерские отношения, умерен в проявлениях своих чувств и во всем, с чувством меры и такта. Человек с ангельской душой, иногда стеснительный. Терпимый к чужим минусам. Знает чувство меры.\nОтрицательные значения: жадность в разных проявлениях, не спокойный, нет гармонии внешней и внутренней, проблемы с алкоголем, сует нос в судьбы людей, эмоционально неустойчивый, конфликтный, неуравновешенный, не знает меры в еде, питье и границ, не умеет договариваться, безответственный, проблемы со временем, опаздывает или опережает, конфликт интересов, неуживчивый, ленивый.",
  "15": "15 АРКАН ДЬЯВОЛА. ЗАВИСИМОСТЬ, РОК.\nПсихологическая характеристика\nПоложительные значения: Человек сам как источник энергии, с большим энергетическим потенциалом. Магнетичный, харизматичный, надежный, веселый, сексуальный, любвеобильный, прекрасный оратор.  Возможность видения человеческих слабостей, авантюрный,  искуситель. Обладает властью и умеет управлять другими, может управлять большими денежными потоками, крупным бизнесом. Стремится к роскоши, шику, и часто имеет все, что хочет. Ему могут давать земные блага для того, чтобы он искушал других. Ценит материальное, стратег, карьерист, имеет экстрасенсорные способности, дар ясновидения.\nОтрицательные значения: проявляет сам или притягивает к себе насилие, жестокость, конфликтный, соблазнитель, зацепки за материальное, имеет жажду владеть деньгами, сексуальные извращения, отсутствие моральных принципов, завистливый, манипулятор, властный, лживый, жадный, интриган, внутренняя или внешняя агрессия. Черная магия, оккультизм, криминал. Разного рода зависимости – алкогольная, наркотики, игромания. Рядом с ним обнажаются человеческие слабости.",
  "16": "16 АРКАН БАШНЯ. ЭНЕРГИЯ РАЗРУШЕНИЯ, ОЧИЩЕНИЕ ОГНЕМ.\nПсихологическая характеристика:\nПоложительные значения: Хорошие организаторы, разрушает старое, чтобы построить новое, строитель с нуля во всех смыслах – мировоззрения, отношений, зданий, скульптур, бизнеса. Имеет сильный интеллект, выдержанный, стабильный, устойчивый, строитель нового будущего, решительный, веселый. Лидеры, новаторы, которые приносят перемены, насквозь видят людей, способность продиагностировать проблему и починить. Постоянный личностный рост и умение строить отношения – задача человека. При духовном пробуждении, становятся известными и счастливыми.\nОтрицательные значения: агрессивный, скандалист, высокомерие, чрезмерная переоценка себя, имеет слабую психику, вспыльчивый, резкий, импульсивный, властный, разрушитель, жестокий. Неорганизованный, боится, что кругом все враги. Проявление гордыни, слабоволия, тенденция к саморазрушению, поддерживание деструктивных психических программ, ограниченное мышление. Постоянные испытания, кризисы и сложности в жизни.",
  "17": "17 АРКАН ЗВЕЗДЫ.\nПсихологическая характеристика:\nПоложительные значения: Добрый, дружелюбный, оптимистичный человек. Неординарный, творческий, духовный, звездный человек, видящий красоту и гармонию во всем, с богатой фантазией. Романтичный, эмоциональный,  артистичный, течет энергия наполняющая вдохновением. Наполняют всё сутью через слова, слова несут веру в лучшее, веру в себя и свой талант, свое мастерство, в людей, новаторы. Имеют мощную поддержку высших сил, настроены на позитивное и светлое. Ждут восхищения и признания публики. Могут быть известными мастерами, лучшими в своем деле. «Звездочки» для людей.  Не обязательно реализуются в творческих профессиях, могут быть лучшими в своем направлении, известными. Имеют хорошую интуицию и чувствительность.\nОтрицательные значения: имеют негативное мышление, пессимисты, нет веры в себя. Холодность в проявлении чувств, неумение выражать свои эмоции. Сами себе придумывают проблемы и препятствия, недальновидность, нереальные планы, только мечтательность, стремление к недостижимому. Не верят в свой талант, несамостоятельные, способны на предательство, жизнь вне социума, гордыня. Зависть к чужим успехам и талантам. Звездная болезнь. Холодность к чувствам, непостоянства и зависимости. Непризнанный гений, впадающий в уныние и депрессии. Тщеславие приведет к потере таланта или забвению.",
  "18": "18 АРКАН ЭНЕРГИЯ ЛУНЫ, ТАЙНЫ И ДОМАШНЕГО УЮТА.\nПсихологическая характеристика:\nПоложительные значения: Люди с богатым воображением, чувствительные, с богатой фантазией и хорошо развитой интуицией. Их внутренний мир мистичный, магичный и загадочный, умеют видеть прошлое или будущее, получают ответы во снах, хорошо адаптируются к ситуации, развитая экстрасенсорика. Имеют художественные таланты и творческое начало. Стремление к измененным состояниям сознания. Нежные, романтичные, всё чувствуют, принимают участие в жизни других, заботливы. Умеют слушать свое подсознание. Женщины с развитым женским началом, готовы прийти на помощь детям и женщинам, оказавшимся в сложной ситуации, любят животных. Добрые, заботливые, романтичные, с глубоким внутренним миром. Психологи по рождению, развита фантазия. Часто занимаются благотворительностью, домашние, теплые, создают домашний уют.\nОтрицательные значения: ленивые, приземленные, носят маски, выбирают отстраненность и одиночество, обидчивость, ранимость, уход от реальности, депрессии и апатии, зависимости. Жизнь в нереальном мире, в мире иллюзий, тревожность, эмоциональная нестабильность, воровство, туманы, обманы, лживость. Инертные, бесчувственные и ленивые. Плетение интриг, сплетен, свойственна подлость и предательство, зависть. Панические подсознательные страхи, уход от реальности через зависимости, допинги, алкоголь, наркотики. Больная психика, вплоть до шизофрении. У мужчин проявлено женское начало, мягкость. Использование черной магии, оккультизма. Другая крайность боится любой мистики и эзотерики. Проблемные отношения с мамой.",
  "19": "19 АРКАН СОЛНЦА. ЭНЕРГИЯ УСПЕХА, РАДОСТИ И СЛУЖЕНИЯ БОЛЬШИМ ЦЕЛЯМ.\nПсихологическая характеристика:\nПоложительные значения: Сильная, яркая, харизматичная личность. Стремление блистать, светить людям и вести за собой, реализовывая большие проекты. Такие люди лидеры, организаторы, оптимисты, уверенные в себе и настроенные на результат. Жизнерадостные, творческие и наделены множеством талантов. Общественные деятели. Щедрые, открытые, доверчивые, любят торжества, праздники, общительны, заботливы. Любят семью, детей, сексуальны, нравится быть в центре внимания. Актеры, большой энергетический потенциал от рождения.\nОтрицательные значения: две крайности-  эгоистичный, агрессивный, самовлюбенный нарцисс, тщеславный, с проявлением гиперконтроля, гордыни, властный, вспыльчивый, ненасытный, тусовщик. Злоупотребляет властью, если не реализовался в социуме, начинает требовать от детей, подчиненных завышенные и невыполнимые результаты, стремление подчинить их себе. Мужчины со слабо выраженным мужским началом, женщины слишком активные, взвалившие на себя функции мужчины. Другая крайность -  страх взять ответственность на себя, пессимизм, перфекционизм, не может добиться признания и славы, самоедство, несамостоятельность, неуверенность в себе, лень, обидчивость, чувство вины, чрезмерная скромность, подпадает под влияние.",
  "20": "20 АРКАН СТРАШНОГО СУДА И БЛАГОВЕСТЬ.\nПсихологическая характеристика:\nПоложительные значения: люди с верной системой ценностей, проводники энергии и информации, несет особенную миссию на земле, высокая духовность, имеют дар провидения, и целителя, мистические, хорошие управленцы, гибкие, быстро адаптируются в новых условиях,  разносторонне развиты, наделены множеством талантов, ступенчато добиваются целей. Морально устойчивы, мудрые, насквозь видят плохое и хорошее, где свой и чужой, семейные отношения у них на первом месте, поддерживают тесные гармоничные отношения с членами родами, любят семью, поддерживают род и его традиции. Имеют доступ к информационному банку земли (хроники акаши), мощная энергия. Могут трансформировать негативные программы в роду и менять жизни кардинально. Могут объективно рассудить, неконфликтные. Могут создавать эгрегоры, сети и встраиваться в системы, гос. Структуры.\nОтрицательные значения: человек имеет страх перемен и часто сомневается в выборе своего пути, не осознает своей миссии, не осознает своего таланта. Проявляет жесткость, агрессию, давление. Часто провалы в памяти, малодушие, неправильная система ценностей, кармические завязки и родовые генетические заболевания, слишком консервативные, во всем преследуют личную выгоду. Часто осуждает родителей, имеет родовую карму, имеет обиду на родителей, избегает ответственности перед семьей, не желая о ней заботиться или уходит в другую крайность - гиперответственность за семью, семейный тиран, комплексы связанные со своей семьей, стыд за происхождение. Плохие, конфликтные отношения с родственниками, суды с родственниками, провалы в памяти, родовые конфликты, злопамятство, правосудие в его руках. Не умение прощать, тяга в мир смерти, зависимости и проблемы с психикой.",
  "21": "21 АРКАН МИРОТВОРЦЕВ, МИРА И ЛЮБВИ.\nПсихологическая характеристика:\nПоложительные значения: миролюбивые, дипломатичные, свободные люди, открытые с широкой душой, но при этом с обозначенными личными границами, самодостаточные, неторопливые, толерантные, терпеливые, организованные, успешные, масштабные с глобальным нестандартным мышлением. Ставят достижимые цели и уверенно движутся к ним. Любят путешествовать и познавать всё новое, тянутся к роскоши и жизне класса люкс, часто переезжают заграницу или сотрудничают с иностранцами, интересуются другими народностями.\nОтрицательные значения: проявление консерватизма, замкнутости, узость мышления, сложности в выстраивании гармоничных отношений,  критикует все и вся, сам себе ставит рамки и ограничения, не верит в себя, ленив, не общителен, не терпим к другим, желание иметь все сразу, ругает заграницу, враждебный настрой против системы, политики, государства, национализм, проблемы с границами, фобии, боязнь боязнь заграничных заболеваний.",
  "22": "22 АРКАН. ШУТ.\nОбщее значение. Открытость, новизна, начало, невинность, потенциал.\nПсихологическая характеристика\nПоложительное значение: Легкий, беззаботный, непредсказуемый, первопроходец, хорошо развито воображение, оригинальность, творческая личность, легко прощает и забывает обиды, не унывает, экстравагантен, зажигалки, удивительная открытость и радость жизни, стремление к свободе, как большие дети. Предприимчивость. Выдумщик, революционер, отличное чувство юмора, любит животных, много друзей, друзья важны.\nОтрицательное значение: инфантильность, вечный ребенок, обещает и не выполняет, много планов, но нет реализации, импульсивны, капризны, чрезмерная серьезность, склонность к рисковым поступкам, чрезмерная склонность к независимости, ненадежность, нетерпеливый, безответственный, беспечный, глупый, неадекватность, сами всё знают, убегают от реальности через алкоголь, наркотики, игры, клубы, постоянно меняют друзей, чтобы вешать лапшу на уши. Психические заболевания."
}