{
  "18-9-9": "1. Кармический хвост «Маг, Волшебник» 18/9/9, 9/9/18, 9/18/9\nВ прошлой жизни человек обладал сакральными знаниями, но либо применял их во вред, либо не принимал. Мог уйти в отшельничество, поэтому мир так и не узнал о нём, его таланте и об этих знаниях.\nВ этой жизни: — страх передачи знаний (мои знания никому не нужны, они не имеют должной глубины и важности); — страх обучать; — интеллектуальная гордыня; — полное отрицание эзотерики, магии; — применение черной магии.\nЗадачи: — развивайте свою интуицию, прислушивайтесь к своему внутреннему голосу, научитесь не только накапливать знания, но и делиться ими с другими. Не думайте, что создаете тем самым себе конкурентов; — не уходите в депрессию. Вам необходимо иногда быть в одиночестве, но не становитесь отшельником; — проработайте синдром самозванца; — помогайте людям своими знаниями и опытом; — не закрывайтесь от людей, учитесь коммуницировать; — развивайтесь творчески; — вы зависимы от луны, придерживайтесь лунных циклов.\nУрок и рекомендации: Вы обладаете особыми, сакральными знаниями. Не стоит их отрицать, а примите и развивайте. Передавайте другим. Научитесь мудрости жизни, доверяйте своей интуиции. Пока вы отрицаете все эзотерическое, в вашей жизни будут происходить события, которые вы не сможете объяснить логически.",
  "9-9-18": "1. Кармический хвост «Маг, Волшебник» 18/9/9, 9/9/18, 9/18/9\nВ прошлой жизни человек обладал сакральными знаниями, но либо применял их во вред, либо не принимал. Мог уйти в отшельничество, поэтому мир так и не узнал о нём, его таланте и об этих знаниях.\nВ этой жизни: — страх передачи знаний (мои знания никому не нужны, они не имеют должной глубины и важности); — страх обучать; — интеллектуальная гордыня; — полное отрицание эзотерики, магии; — применение черной магии.\nЗадачи: — развивайте свою интуицию, прислушивайтесь к своему внутреннему голосу, научитесь не только накапливать знания, но и делиться ими с другими. Не думайте, что создаете тем самым себе конкурентов; — не уходите в депрессию. Вам необходимо иногда быть в одиночестве, но не становитесь отшельником; — проработайте синдром самозванца; — помогайте людям своими знаниями и опытом; — не закрывайтесь от людей, учитесь коммуницировать; — развивайтесь творчески; — вы зависимы от луны, придерживайтесь лунных циклов.\nУрок и рекомендации: Вы обладаете особыми, сакральными знаниями. Не стоит их отрицать, а примите и развивайте. Передавайте другим. Научитесь мудрости жизни, доверяйте своей интуиции. Пока вы отрицаете все эзотерическое, в вашей жизни будут происходить события, которые вы не сможете объяснить логически.",
  "9-18-9": "1. Кармический хвост «Маг, Волшебник» 18/9/9, 9/9/18, 9/18/9\nВ прошлой жизни человек обладал сакральными знаниями, но либо применял их во вред, либо не принимал. Мог уйти в отшельничество, поэтому мир так и не узнал о нём, его таланте и об этих знаниях.\nВ этой жизни: — страх передачи знаний (мои знания никому не нужны, они не имеют должной глубины и важности); — страх обучать; — интеллектуальная гордыня; — полное отрицание эзотерики, магии; — применение черной магии.\nЗадачи: — развивайте свою интуицию, прислушивайтесь к своему внутреннему голосу, научитесь не только накапливать знания, но и делиться ими с другими. Не думайте, что создаете тем самым себе конкурентов; — не уходите в депрессию. Вам необходимо иногда быть в одиночестве, но не становитесь отшельником; — проработайте синдром самозванца; — помогайте людям своими знаниями и опытом; — не закрывайтесь от людей, учитесь коммуницировать; — развивайтесь творчески; — вы зависимы от луны, придерживайтесь лунных циклов.\nУрок и рекомендации: Вы обладаете особыми, сакральными знаниями. Не стоит их отрицать, а примите и развивайте. Передавайте другим. Научитесь мудрости жизни, доверяйте своей интуиции. Пока вы отрицаете все эзотерическое, в вашей жизни будут происходить события, которые вы не сможете объяснить логически.",
  "12-16-4": "2. Кармический хвост «Император» 12/16/4\nВы были властным человеком, возможно, даже тираном, применяли физическую силу во вред. Не уважали других, превозносили себя, причиняли боль и страдания. Женщине важно развивать свою женственность и не быть «тираном в юбке». Мужчине — контролировать свою силу и власть.\nВ этой жизни: — контроль и власть над другими, за что страдаете сами; — в этом воплощении ребенок может расти без отца, либо отец не является для него авторитетом; — внешне хрупкие, обаятельные, но стальной внутренний стержень и хватка. Отпустите контроль над всеми, особенно в своей семье; — в личной жизни могут быть проблемы: давление на партнера, проявление агрессии, применение силы, нежелание принимать другие точки зрения; — в вас заложен огромный потенциал. Вы можете создавать крупный бизнес, мирового масштаба, быть на высоких руководящих позициях; — развивайтесь духовно и физически. Вы можете создавать новые духовные школы, вести за собой людей; — переключайтесь в ролях, приходя домой.\nЗадачи: — научитесь доверию, управлению из любви; — слушайте и слышьте других, принимайте их мнения тоже; — проработайте принятие отца; — женщинам важно научиться не ставить себя выше мужчины, передавать бразды правления в семье ему. Нельзя агрессивно и негативно относиться к мужчинам; — берите ответственность за свою жизнь; — направляйте свою энергию на развитие, самосовершенствование.\nУрок и рекомендации: Доверьтесь Вселенной, перестаньте пытаться все и всех контролировать. Любые перемены и события в жизни принимайте смиренно, извлекайте урок и идите дальше. Ставьте перед собой масштабные цели и смело идите в реализацию. Раскройте свой управленческий потенциал в работе, собственном бизнесе, приносите пользу людям.",
  "15-5-8": "3. Кармический хвост «Предательства и страсти в семье» 15/5/8\nВ прошлой жизни человек вредил своей семье, обижал своих близких, предавал, поддавался искушениям. Не соблюдал закон, подвергался страхам и фобиям и уходил от реальности мира в иллюзорный мир зависимости через зависимости. Зная слабости других — использовал это против них, причинял зло. Могла быть измена в семье.\nВ этой жизни: — могут быть проблемы с искушениями (желание изменять, вредные привычки, тяга к зависимостям); — предательство в семье. Важно научиться хранить верность и придерживаться истинности гармонии; — обостренное чувство несправедливости в семье (проблемы во взаимоотношениях родителей, и ребенок считывает неправильную модель поведения в семье); — желание мстить за недолжное отношение к себе; — обидчивость без причин; — угодливость, нежелание уделять время семье.\nЗадачи: — избавиться от желания всем мстить; — сохранять баланс между работой и отдыхом с семьей; — не поддаваться искушениям самому и не тянуть в них других; — принять слабости и несовершенства членов семьи; — не нарушать закон; — простить своих обидчиков; — не переносить негативный опыт родителей на свою жизнь.\nУрок и рекомендации: Научитесь безусловной любви. Не пытайтесь бороться с зависимостями партнера. Примите таким, какой есть, и либо он избавится от негативных привычек, либо уйдет из вашей жизни, открывая дорогу лучшему.",
  "21-4-10": "4. Кармический хвост «Угнетенная душа» 21/4/10\nВ прошлой жизни вы выбрали добровольно отказаться от своей свободы. Боялись выйти из-под опеки родителей, идти в личное развитие, строить самостоятельную жизнь. Не хотели и боялись брать ответственность за свою жизнь. Вы могли быть в служении у кого-то, вам даровали свободу, но вы не захотели уйти и остались в рабстве.\nВ этой жизни: — страх взять ответственность за свою жизнь; — жить под чьим-то покровительством; — вам важно одобрение каждого шага более авторитетной личности. Страх делать самостоятельные действия; — неуверенность. Страх делать самостоятельные шаги; — привычка жить по старой схеме — под чьим-то крылом (родители, супруг). Осознанный выбор такого состояния из страха идти в новое и неизведанное; — и в то же время абсолютное не терпит давления, неверия в себя, что позволяет изменить ситуацию; — при любом шансе изменить жизнь, принимают новый опыт или в последний момент меняют свое решение.\nЗадачи: — избавиться от негативных установок, что лучше не стоит что-то новое пробовать, чтобы не разочароваться или из-за страха, что не получится; — взять ответственность за свою жизнь; — брать контроль и инициативу в свои руки; — поднимать самооценку, свою ценность, уважение к себе; — не мыслить туннельно, ставить цели и пошагово идти к ним; — принимать неудачи и не бояться делать новые попытки; — будьте благодарными за хорошее отношение к себе; — выйдите из-под крыла другого человека, научитесь жить самостоятельно; — мир велик, не ограничивайте свои возможности; — примите цикличность в своей жизни.\nУрок и рекомендации: Верьте в успех и удачу, в свои силы. Стройте собственную жизнь и принимайте циклы.",
  "15-20-5": "5. Кармический хвост «Бунтарь» 15/20/5\nОбладатель этого кармического хвоста пошел в прошлом против своего рода и семьи. Не захотел продолжить традиции, поднял бунт. Был лишен любви рода. Женился не по любви, не продолжил семейную профессию — и семья отреклась от него.\nВ этой жизни: Обладатель кармического хвоста может порвать связи с родственниками. Рано уйти из семьи. Или человек чувствует себя «белой вороной» в семье. Или рождается в семье, где кого-то когда-то исключили и решили, что этот человек больше не их член семьи. Подверженность по деструктивному поведению (алкоголь, наркотики, игромания, разгульная жизнь, транжирство).\nЗадачи: — узнать кого род исключил и постараться вернуть в род. Если человек умер — молиться за него; — наладить отношения с родственниками — если этого не сделать, кто-то из рода может заболеть и таким образом объединить вокруг себя семью; — помогайте своим родственникам и сами обращайтесь к ним за помощью.\nУрок и рекомендации: Если вы вернете исключенного в род, то можете стать очень важным для семьи. Вам не обязательно только финансово помогать своим родственникам, гораздо полезнее будет нематериальная помощь. Соблюдайте традиции рода, создавайте новые и передавайте их своим детям. Собирайте родственников за одним столом, принимайте помощь от них.",
  "12-19-7": "6. Кармический хвост «Воин» 12/19/7\nВ прошлой жизни человека могла настигнуть внезапная преждевременная смерть. Мог сам убивать, возможно на войне. Гибель друга, за которого осталось чувство вины. Воинственный и агрессивный характер.\nВ этой жизни: — человек хочет получить что-то любой ценой, но беда в том, что так понятие «Жизнь» стирается. Идти по головам ради достижения своей цели. Из-за сильного чувства вины в прошлой жизни этот кармический хвост может быть наказан через собственных детей, за то, что ребенок мог быть наказан за любую агрессию.\nЗадачи: — развивайте свои лидерские качества; — решайте все проблемы мирным путем; — для женщины важно принять свою женственность и развивать ее; — не впадать в жертву, а служить из чувства любви; — научиться брать ответственность за других; — не конкурировать со всеми вокруг, не надо видеть в каждом своего соперника; — вы можете впадать периодически в состояния — «жертва–спасатель–агрессор».\nУрок и рекомендации: Так как в прошлом человек убивал и причинял вред и боль, в этом воплощении желательно освоить профессию, которые спасают жизни людей (МЧС, врач). Учитесь мыслить глобально, принимайте другие точки зрения. Важно смотреть на ситуацию под разными углами, в спорах держать нейтралитет. Научитесь хорошо водить авто. Ваше бесстрашие может помочь вам в профессиональном развитии.",
  "6-8-20": "7. Кармический хвост «Разочарование рода» 6/8/20\nВ прошлом душа опозорила свой род. Человек не может реализовать свой талант в этом воплощении. В прошлом воплощении человек был лишен, либо обделен любовью в семье.\nВ этой жизни: Родители возлагают большие надежды на ребенка. Он талантлив, но они этого не видят, всегда сравнивают с другими, по их мнению, более успешными, талантливыми. Человеку сложно. Проецировать множество обид на семью и родственников, низкую самооценку и неверие в свои силы. В семье могут рождаться дети с физическими отклонениями, или болезнь может проявляться через финансовые кризисы, потери, банкротство. Жизнь дает получать одобрение и признание других родственников и на этом фоне человек ощущает себя лучше. Прорабатывайте свои обиды на старшую семью и вновь позорит свой род.\nЗадачи: — не прислушиваться из чувства вины; — не искать справедливости мирской, есть только высшая; — выстраивайте гармоничные, экологичные связи с родственниками; — не пытайтесь заслужить любовь неискренними общениями, подлостью, поступками; — поднимайте свою самооценку, развивайтесь в творчестве.\nУрок и рекомендации: Прославьте свой род. Реализуйте талант. Впустите творчество в свою жизнь. Станьте успешным в своей деятельности, тем самым повысите положение рода. Не хватайтесь за все сразу, перфекционизм в вашем деле не пойдет на пользу. Выберите одну сферу деятельности и станьте в ней честнее.",
  "18-3-12": "8. Кармический хвост «Физические страдания» 18/3/12\nВ прошлом воплощении человек был калекой, болел, имел физические ограничения. Не смирился с этим, не принял страдания, зациклился на своем недуге и забыл о душе.\nВ этой жизни: — страх и фобии, боязнь болезней, психосоматические заболевания; — вероятность рождения человека с физическими отклонениями; — уход за тяжелобольными; — могут родиться или в течение жизни стать инвалидом.\nЗадачи: — при наступлении болезни смириться с ней, принять как отработку прошлого; — помогать другим людям принимать их болезни, справляться с ними, ухаживать за другими людьми; — не впадать в состояние жертвы, не в состоянии спасателя; — стать примером для других; — не забывайте о духовности; — берите ответственность за свою жизнь.\nУрок и рекомендации: Помогайте людям с физическими отклонениями, станьте волонтером. Если есть возможность, занимайтесь благотворительностью. Заботьтесь не только о физическом теле, но и о душе. Помогая другим преодолевать трудности и болезни, вы сами растете духовно. Найдите психологические инструменты для поддержки людей в трудный период их жизни. Избавляйтесь от страхов и фобий, болезнь на физическом уровне не сможет предотвратить их проявление на психическом уровне. Не уходите в психосоматические заболевания.",
  "9-15-6": "9. Кармический хвост «Мир страстей и сказок» 9/15/6\nВ прошлой жизни человек мог стоять перед выбором подняться до высокого уровня любви либо оставаться на низких вибрациях на уровне страсти. Мог быть в прошлом воплощении не из нашей цивилизации.\nВ этой жизни: — жизнь в иллюзиях, уход от реальности в компьютерный мир; — нет понимания, кто вы на этой планете, ощущение, что вы не на своем месте; — склонность к зависимостям; — сильная зацикленность на материальном; — отрицание духовного, нежелание развиваться; — сексуальные фантазии.\nЗадачи: — принять свой дар, свои фантазии направить в мирное русло — создавать мультфильмы, писать фэнтези, снимать кино; — подняться в этом воплощении с низкого уровня страсти до высокого уровня любви; — принимайте людей со всеми их слабостями, не пытайтесь изменить.\nУрок и рекомендации: Реализуйте свои бурные фантазии в творчестве. Научитесь в семье, любви и отношениях не быть постоянным экспериментом. Изучайте своего партнера, любите таким, какой он есть. Если в сексуальном плане для вас он недостаточно горячи, то любите его за другие качества. Иначе вы пойдете по прошлому кармическому пути и не отработаете задачи на это воплощение, и жизнь будет прожита впустую.",
  "6-17-11": "10. Кармический хвост «Загубленный талант» 6/17/11\nВ прошлой жизни человек «поймал звезду», превозносил себя и свой талант над другими, за что и пострадал. Либо наоборот, обладал множеством талантов, но прожил скучную жизнь, не раскрыл их в себе.\nВ этой жизни: — идете по старому пути, не хотите раскрывать свой талант либо не понимаете, в чем он; — Вселенная дает вам подсказки, но вы боитесь сделать шаг в новое, поэтому выбираете жить скучной, обычной жизнью; — если все-таки человек делает выбор в пользу развития своего таланта, то будет проходить проверки в обычной жизни, на работе через искушения (временная работа, зарплата, должность повыше). Здесь важно сделать выбор в пользу самореализации; — внешне человек очень привлекательный; — может и семью содержать, и развиваться в творчестве.\nЗадачи: — определить и раскрыть свой талант; — быть в движении. Постоянно развиваться, учиться, раскрываться перед людьми. Светить большому количеству людей, сиять как звезда; — стать профессионалом в своем деле и личным примером «заряжать» других.\nУрок и рекомендации: Вспомните, что вы любили в детстве? Постарайтесь раскрыть то, что в вас заложено. Не зацикливайтесь на своей семье, не жертвуйте своим талантом ради них. Для вас важна самореализация в этом воплощении. Смело давайте возможность зажечься вашим безумным идеям, которые могут казаться многим странными и ненужными. Чем бы вы ни занимались — прославляйте свой род, реализуйте себя, будьте ярким, станьте примером для других людей.",
  "21-10-16": "11. Кармический хвост «Духовный жрец» 21/10/16\nВ прошлом воплощении человек был духовным жрецом и не передал свои знания другим. Либо не успел, либо не захотел. В этом воплощении это надо исправить, став духовным наставником и через свои знания помогать людям обрести свой путь.\nВ этой жизни: — человек может быть зациклен на материальном либо наоборот уйдет только в духовность. Важно найти баланс; — в жизни могут встречаться люди других религий, которые могут расширять знания, изменить представление о мире и в целом; — человек может быть подвержен зависимостям, заниматься саморазрушением как на физическом, так и на духовном уровне; — отсутствие веры в себя.\nЗадачи: — вам важно стать духовным учителем для других, пробудить людей к духовности; — личным примером показать, как знания о материальном и духовном мирах можно экологично применять в жизни; — прокачивайте свое тело и дух, применяйте духовные практики (йога, медитация); — научитесь жить в доверии к миру и людям.\nУрок и рекомендации: Важно понять высокую ценность своих знаний. Примите свою миссию, идите по своему пути. Как только вы примером поведете за собой других людей — личным примером поведете за собой других людей. Путешествуйте, учитесь у других учений, черпайте свои знания от других людей, из других учений, развивайтесь, расширяйте свое сознание.",
  "15-8-11": "12. Кармический хвост «Физическая агрессия» 15/8/11\nВ прошлом воплощении человек был агрессивным, применял насилие, физические страдания другим людям. В этом воплощении может попадать под насильственные действия, испытывать физические страдания. Тело такому человеку дается слабым в этот раз. Важно избавляться от агрессии, прощать своих обидчиков.\nВ этой жизни: — физически слабое тело; — по старой памяти человек может провоцировать окружающих на физическое насилие, только в этот раз оно будет применяться уже к нему; — в детстве такого ребенка могли часто обижать сверстники либо даже родители; — насилие в семье (между родителями) и как следствие у ребенка формируется искаженное понимание семьи, и в будущем оно будет проецироваться уже в собственной семье; — озлобленность на весь мир; — как только внутри человека закипает ненависть или желание причинить боль кому-то — сразу появляются ситуации, которые причиняют боль именно ему.\nЗадачи: — с детства ребенка желательно отдать в силовые секции, чтобы он учился постоять за себя. Направлять свою внутреннюю агрессию в спорт, прокачку своего тела и духа. Как только он научится перенаправлять эту энергию в мирное русло — его перестанут обижать; — важно научиться любви, принятию других людей. Если вас обижают — ищите причину в себе, возможно, это очередной урок для вас, который надо пройти и не повторять прежних ошибок; — толерантно относитесь к слабым, защищайте их, а не обижайте. Найдется тот, кто будет сильнее и причинит боль вам.\nУрок и рекомендации: Учитесь быть гибким, толерантным и дипломатичным. Прокачивайте свое физическое тело и дух, направляйте энергию во благо, примите вред, боль, обиды, страхи. Избавляйтесь от страхов, фобий, прощайте своих обидчиков. Избавляйтесь от негативного внутреннего и прошлого опыта, освободите свое тело от боли и страха. Найдите психологические инструменты, занимайтесь духовными практиками, направляйте свою энергию на созидание, защищайте слабых, помогайте другим людям.",
  "3-9-12": "13. Кармический хвост «Одинокая женщина» 3/9/12\nВ прошлом воплощении человек испытал одиночество, разрыв с любимым не по своей воле. Родственники могли быть против вашего выбора, не приняли его. Как результат — в этом воплощении вы закрываетесь от любви, не можете наладить личную жизнь, обрести спутника жизни, страх повторить пройденные потери и переживания. Вы могли быть одинокими и после потери любимого так и не оправиться, не впустить новую любовь в свое сердце и в это воплощение прожить в одиночестве.\nВ этой жизни: — в этом воплощении человек может долго оставаться одиноким, не впускать любовь в свое сердце, бояться открыться, любить и быть любимым, потерять партнера и страдать из-за этого; — в отношениях эмоциональность есть, но очень холодные. Партнер может часто отсутствовать, не дарить много внимания из-за работы; — жертвенные отношения; — быть родителем-одиночкой; — в отношениях переходить из состояний жертва–спасатель–агрессор.\nЗадачи: — открыть свое сердце, позволить любви войти в вашу жизнь; — при разрыве старых отношений не бояться идти в новые; — любить себя, не быть жертвой в отношениях; — учиться говорить о своих переживаниях.\nУрок и рекомендации: Поднимайте свою самооценку, любите себя, не растворяйтесь полностью в своем партнере, себе, семье, окружающих. Откройте сердце для любви, принимайте разрыв как освобождение для новой жизни. Принимайте старый опыт отношений и будьте готовы впустить в свою жизнь новый опыт, новый опыт человека. Избавьтесь от страха и боли, роли жертвы. Поймите свою ценность, не растворяйтесь в личностях, не ставьте на первое место партнера.",
  "18-6-15": "14. Кармический хвост «Темный маг» 18/6/15\nВ прошлом жизни причинял вред людям через черную магию. Использовал дар силы мысли во вред другим. Подвергал соблазнам и искушениям. Мог создать смертельно опасное окружение, которое погубило многих.\nВ этой жизни: — у вас талант влиять силой мысли и слова на других людей. Не используйте его во вред; — не искушайте и не провоцируйте людей на искушения; — не прибегайте к любовной магии и в целом к черной магии; — зная слабости людей, не применяйте эти знания во вред. Научитесь видеть их сильные стороны и показывать, как человек может их развить; — ребенок может родиться в богатой семье, быть избалованным с детства и считать, что за деньги может купить все в жизни; — притягательные внешне, страстные, соблазнительные, с талантом оратора — могут вести за собой других людей. Главное не использовать это во вред, а во благо; — манипуляции людьми для достижения своих целей, удовлетворения своих желаний; — склонность к экстриму, зависимостям, хождение по острию ножа; — могут сами себя программировать на негативные программы, давать волю своим страхам; — страх перед эзотерическими науками, ритуальной магией, людьми со способностями.\nЗадачи: — в вас есть целительские способности, развивайте их, помогайте людям; — спасайте не только души людей, но и направляйте в развитие их сильные стороны; — не манипулируйте людьми; — не пытайтесь получить выгоду неосознанно, подсознательно; — не провоцируйте людей, знайте их слабости, а наоборот учитесь от них избавляться, научитесь управлять ими.\nУрок и рекомендации: Вы обладаете особыми знаниями и способностями, используйте их только во благо себе и другим. Если вас не понимают — не навязывайтесь, каждый человек пройдет свой путь самостоятельно. Не превозносите себя над другими, не считайте себя лучше, сильнее, успешнее. Помогайте людям в борьбе с их зависимостями и слабостями, исцеляйте тело и душу. Не давайте страху и слабостям вами овладевать. Развивайте свои способности, несите пользу людям. Создайте какой-то продукт, который будет направлен на исцеление и обучение. Помогите людям, помните, что вы сильны, но вселенная сильнее.",
  "3-7-22": "15. Кармический хвост «Узник» 3/7/22\nВ прошлом воплощении человек нарушал чужие границы, был в заточении. Либо в плену физических тел, либо в плену своих зависимостей. Партнер мог быть жестоким, и в прошлом человек держал в заточении. Родители могли лишать такого ребенка игр, держали в помещении, не давали свободы. Такой опыт имеет большую силу и оставляет глубокий отпечаток на душе.\nВ этой жизни: — вы можете работать в сферах, помогающих людям обрести свободу, либо облегчить жизнь в заточении. Например: юрист, сотрудник тюрьмы, исправительного учреждения; — может быть страх помочь другим, оказавшимся в схожих ситуациях. Важно его проработать и заниматься деятельностью, которая помогает другим, оказывать психологическую и физическую помощь; — повтор рождения в семье, где родитель как надзиратель. Через этот опыт научитесь жить самостоятельно, осознавать свои границы, не нарушая чужие; — нельзя жить с самодуром, самостоятельно, не погружайтесь в созависимые сценарии, долги, невыполнимые обязательства. Не заточайте сами себя. Подсознательно вы можете этому стремиться; — женщина может выйти замуж за тирана, жить как в клетке; — мужчина может жениться на деспотичной, властной женщине и выполнять все женские обязанности в семье.\nЗадачи: — зачастую бывает создание семьи с такими партнерами: «император» связывает свою жизнь с «узником», и здесь важно учиться не смиряться, обрести свободу; — обрести свою свободу, духовную, свободу воли, выбирать свою жизнь, а не жизнь по чужой указке. И когда вы сможете обрести это, то помогайте другим, показывайте своим примером, что это возможно и что есть другая жизнь; — не ограничивайте свободу других людей; — не обрастайте долгами, кредитами, не давайте невыполнимых обещаний; — избавляйтесь от всех видов зависимостей; — не живите в токсичных, абьюзивных отношениях. Вы имеете право и свою свободу, не допускайте чужого давления; — не нарушайте чужих границ; — понимайте, что необязательно быть в подчинении у кого-то, чтобы жить. Вы имеете право быть свободным во всех смыслах этого слова; — не бойтесь создавать свою семью, не переносите печальный опыт своих родителей в свою семью.\nУрок и рекомендации: Если вы имеете физические ограничения, то примите это как урок и проработайте. Обретите силу воли, направьте ее на освобождение от внутренних ограничений, тогда и внешне появятся силы справиться с ограничивающими факторами. Выходите из токсичных отношений, позвольте себе свободу во всем. Но не поддавайтесь зависимостям. Негативный сценарий ваших родителей заключался в том, как быть не должно, чтобы вы смогли создать свою семью, основанную на принципах свободы, соблюдения личных границ, духовного развития. В воспитании детей допускайте больше личной их свободы, учите самостоятельности и независимости.",
  "9-3-21": "16. Кармический хвост «Надзиратель» 9/3/21\nВ прошлом человек работал в тюрьме, получал удовольствие от ограничения свободы других людей, был надзирателем, карателем, жестоким. Нарушал личные границы, применял психологическое и физическое давление на людей, не уважал свободу выбора.\nВ этой жизни: — возможно искушение властью. Человек может занимать высокую руководящую позицию для прохождения урока — либо выберет прошлый путь угнетения, давления, силы, либо будет уважать, принимать чужое мнение, личные границы; — работа в профессиях, как в прошлом воплощении (тюрьма, надзор, исправительные учреждения); — может в этом воплощении иметь конфликты с представителями этих направлений; — страх авторежимов, получить несвободу из-за ребенка; — в работе неумение делегировать полномочия и позиции превосходства (лучше меня никто не сделает); — жажда контроля, власти, влияния на людей, манипулирование; — повышенная тревожность, страх попасть в зависимость от других людей (болезнь, увечья), стать беспомощным, потерять власть; — демонстрация своей силы, чтобы все боялись и уважали.\nДля прохождения этого урока в жизни может быть родственник или близкий человек, за которым потребуется уход, служение во благо другого человека, ограничение свободы действий.\nЗадачи: — уважать личные границы; — не ограничивать свободу других людей; — в отношениях быть на равных, не выступать надзирателем, отдавать свободу выбора, действий своему партнеру; — понять и принять свою теневую сторону; — развивать толерантность, не оказывать давления на других людей, принимать чужое мнение, не навязывать свое мнение силой; — понять, что в мире есть не только материальное, но и духовное. Развиваться, расширять горизонты своих возможностей; — быть патриотичным. При этом принимать другие религии, страны, не осуждать; — в отношениях есть вероятность попасть в зависимость от партнера и в любое партнерство из позиции доказать свою силу, высокий статус, влияние.\nУрок и рекомендации: Не манипулируйте людьми ради достижения своих целей. Оказывая власть над ними либо материальной выгодой. Оказывайте помощь искренне, не ждите ничего взамен, помогайте бескорыстно, будьте благодарны за любое ответное действие. Если вас просят о помощи — не отказывайте. Важно, чтобы благодарность могла быть не только материальная. Не действуйте из корыстных побуждений. Научитесь уважать свободу других людей. Не привязывайте к себе людей через власть, деньги, их слабости.",
  "6-5-17": "17. Кармический хвост «Гордыня» 6/5/17\nВ прошлом воплощении человек возгордился тем, что имел (высокое положение, особый талант, красивая внешность). Возносил себя перед другими, считал других людей недостойными себя, своего внимания, общения. Унижал, оскорблял.\nВ этой жизни: — человек считает, что весь мир ему все должен давать просто так, за то, что он есть на этом свете; — чувствует себя звездой с рождения, обладает красивой внешностью; — желание получить все и сразу и без особых усилий; — если партнер — то лучший из лучших, успешный, с карьерой на высокую должность; — гордыня и тщеславие внутри, а внешне никакого проявления. Внутреннее сравнение, зависть, конкуренция, принижение остальных людей; — в личной жизни из-за неотработки данного кармического хвоста, за другого человека (внешне менее яркого) может быть выбор партнера не в пользу красивого обладателя данного кармического хвоста; — на работе может испытывать унижения от коллег, в школе от сверстников, в отношениях от партнера.\nЗадачи: — убрать гордыню. Не считать себя красивей, умней, лучше других; — постепенно идти к своим целям, шаг за шагом, не стараться получить все и сразу; — карьеру строить также поэтапно, не ждать золотых гор, не искать трудоустройства по блату; — через терпение и плавное развитие станете звездой, добьетесь больших результатов; — если человек прорабатывает этот урок, избавляется от гордыни, принимает людей на равных, каждого считает уникальным и неповторимым, то человек получает все, что захочет; — женщина может взрастить своего партнера с низшего звена до высокого положения, пройдя этот путь вместе.\nУрок и рекомендации: Исцелите гордыню. Не считайте себя лучше и выше других. Добивайтесь высоких результатов своим талантом, трудом, не идя по головам, не по блату. Начинайте движение вверх с самой первой ступени и пройдите их все, не стараясь перепрыгнуть. Вы должны добиваться всего сами. Придется проработать много и в разных сферах (работа над собой, своими убеждениями, отношениями, профессиональная деятельность). Все, что вы заработаете честно и самостоятельно, останется с вами, и вы это не потеряете. Вы должны научиться терпению, вы должны идти маленькими шагами, через старание и терпение придут и успех и признание, но не сразу.",
  "21-7-13": "18. Кармический хвост «Разрушение и массовая смерть» 21/7/13\nВ прошлом человек мог быть мальчиком, убивал людей, создал оружие массового поражения, участвовал в военных действиях. Погубил много душ, потакал своим страстям.\nВ этой жизни: — важно работать в сферах, спасающих жизнь и души людей; — не выступать провокатором, инициатором проблем и конфликтных ситуаций; — заниматься что-то полезное для мира, работа в научных лабораториях, исследовательских центрах; — страх перемен, смерти, болезней, переезда; — в семье может родиться ребенок с неизлечимым диагнозом.\nЗадачи: — человек в этом воплощении должен работать в сферах, спасающих людей. Хирург, акушер-гинеколог либо просто сотрудник роддома, психиатр, МЧС, службы спасения, научные исследования, создание массового полезного продукта; — необходимо уехать из родного города, изучать и познавать мир, много путешествовать, помогать людям в разных странах; — избавляться от агрессии, конфликтности, не разжигать споры, не провоцировать людей; — принимать мир целостно, другие религии, страны, нации не разделять на своих и чужих; — учитывать и другие мнения тоже; — ухаживать за больными, помогать в реабилитационных центрах, трансформировать жизни людей, помогать работать с душевными травмами; — принимать перемены в своей жизни как урок, возможность развития, не хвататься за старое; — что было изжито, надо отпустить. Не тяните себя и других на дно. Даже если это касается отношений. Без агрессии, угроз и применения силы отпустите своего партнера и дайте шанс вам двоим построить новые здоровые отношения.\nУрок и рекомендации: Исцелитесь сами и помогайте другим прийти к исцелению. Возрождайте души людей, создавайте организации, в которых люди смогут получить поддержку и помощь в сложных жизненных ситуациях и процессах. Это воплощение для вас — жизнь, а для спасения других через вас. Этот урок — не навредить людям, не навредить душам, а помогать стать сильнее, здоровее, вселяя в них веру и давая силы на новые достижения. Вовремя идите в перемены, не держитесь за старое. Что ваше — от вас не уйдет, не держитесь за жизнь врасплох. Вы существуете в этом воплощении для того, пока выполняете свою миссию, иначе жизнь может прекратиться в любой момент. Не вмешивайтесь в жизнь своего ребенка без острой на то необходимости, позвольте ему пройти свой путь самостоятельно. Избавляйтесь от агрессии, злобы и желания навредить. Несите пользу, трансформируйте души людей, помогайте пережить болезни и горести.",
  "6-20-14": "19. Кармический хвост «Душа, принесенная в жертву» 6/20/14\nВ прошлом воплощении у человека были проблемы в семье. Род оказывал влияние на выбор человека. Могли не принимать выбранного партнера, профессию. Семья принесла эту душу в жертву, не позволила идти по своему пути. Человека использовали для какого-то ритуала (отворот, приворот, порча). Добровольный отказ от жизни, чтобы принести себя в жертву.\nВ этой жизни: — к ребенку в семье могут относиться с особым трепетом, род чувствует вину за прошлое; — человек может использовать во вред такое к себе отношение, стать высокомерным, либо требовать еще большего внимания; — человек в этом воплощении может быть неблагодарным, требовательным, осуждающим других, не любить ни себя, ни других.\nЗадачи: — не быть высокомерным, неблагодарным; — открывать свое сердце и душу; — избавиться от черствости; — принимать других людей такими, какие они есть.\nУрок и рекомендации: Научитесь благодарить Вселенную и людей за оказываемую помощь, за то, что вам дается. Достигнув успеха, не становитесь высокомерными. Так как в прошлом вам не додали, то сейчас многое дается легко и без особых усилий в этом воплощении, поэтому всегда смотрите на других, на их усилия по достижению такого же уровня и учитесь быть благодарными. Чувствуйте во всем меру и золотую середину, не наглейте.",
  "3-22-19": "20. Кармический хвост «Нерожденное дитя» 3/22/19\nВ прошлом воплощении вы рано умерли, в возрасте до 8 лет. Либо вообще являлись душой нерожденного ребенка, то есть ваша мама сделала аборт, либо вы умерли в младенчестве.\nВ этой жизни: — поиск мамы; — может быть выбор, сохранить беременность или нет; — женщина может попасть в ситуацию, когда наступает долгожданная беременность, а муж отказывается воспитывать ребенка и сохранять семью. То есть душа в этот раз приходит в семью, где обратная ситуация: она встает на сторону матери. Чтобы отработать карму, необходимо сохранить ребенка; — нежелание продолжать род, иметь детей; — в этом воплощении у ребенка может быть такая мама, которая любит его на расстоянии. Как только ребенок приближается к ней, она начинает агрессировать, раздражаться и отдаляться; — если в прошлом воплощении ваша душа рано умерла в младенчестве, то в этом воплощении вы будете стараться успеть жить. Вам будет казаться, что жизнь слишком коротка, и вы будете брать по максимуму в короткие сроки; — в этом воплощении человек с таким кармическим хвостом зачастую любит играть даже с чужими детьми. Ему не хватает того самого детства, которое он не прошел. Ваша задача — прожить детство второй раз.\nЗадачи: — в этом воплощении вам нельзя делать аборт, вы должны сделать выбор в пользу сохранения беременности и рождения детей. Проживите так второе детство; — проработать обиды к маме; — для вас хорошо было бы иметь много детей; — вам свойственна инфантильность — избавьтесь от нее. Вам надо повзрослеть; — проработайте чувство свободы. Вы должны понять, что даже с детьми вы будете оставаться свободными. Примите это.\nУрок и рекомендации: В этом воплощении важно понять и простить свою маму. Не используйте ее опыт в личной жизни. Из-за аборта не осуждайте людей, которые все-таки сделали. Делайте выбор в пользу жизни маленькой души и примите ее. Вы можете быть свободными даже с детьми. Для вас будет замечательно иметь большую семью и много детей.",
  "18-6-6": "21. Кармический хвост «Любовная магия» 18/6/6\nВ прошлом воплощении вы страстно любили человека, который не отвечал взаимностью. Вы прибегали к любовной магии, чтобы насильно его привязать к себе, заставить полюбить против своей воли. Забирать у кого-то волю, не давать возможности делать выбор — это серьезные преступления.\nВ этом воплощении: — как правило, люди рождаются в семье, где родители не могут дать желаемую любовь ребенку. Поэтому взрослый, он начинает искать её извне, от других людей; — вы всегда ищете одобрения чужих людей любому вашему действию. Зависимость от чужого мнения; — в детстве кто-то мог делать акцент на вашей внешности, каких-то изъянах. И тем самым снижали вашу самооценку; — для вас важна тактильность. Иногда возникает желание прибегнуть к любовной магии, чтобы привязать человека, не отвечающего взаимностью; — такой человек ведет разгульный образ жизни, меняет много партнёров. Другим всегда дает рекомендации по отношениям, а не сохраняет отношения.\nЗадачи: — научитесь любить себя и любить других, поднимайте свою самооценку; — важно не зацикливаться только на отношениях с партнером, иначе будет нарушен баланс в других сферах, в том числе и финансовой; — совершайте добрые поступки, помогайте другим людям, делайте их счастливее. Так вы отработаете задачу по кармическому хвосту; — в этом воплощении вам предстоит опять пройти через искушение любовной магией. Вам необходимо в этот раз отказаться от её использования и позволить идти всему своим чередом; — научитесь слушать своё сердце, развивайте интуицию, чаще делайте выбор по сердцу — то, что вам нравится, а не из позиции расчета; — будьте смелыми и решительными, учитесь брать ответственность за свои действия, следуя своему зову сердца. Ведь именно так человек движется по пути своего предназначения, он добивается больших результатов и становится успешным.\nУрок и рекомендации: Важно дарить любовь и только потом ожидать её взамен. Когда вы начинаете насильно требовать от другого человека внимания и любви — это приравнивается к любовной магии. Остановите свой выбор на одном партнере, изучайте его, находите компромиссы, выстраивайте доверительные отношения. Научитесь принимать не только тактильные ощущения, физическое удовольствие, но и видеть глубину души и другие положительные качества в своем партнере.",
  "6-14-8": "22. Кармический хвост «Диктатор» 6/14/8\nВ прошлом воплощении были диктатором и обладали могущественной властью, но использовали её не во благо, а во вред другим людям. Были очень жестким и самовлюбленным правителем. Вы пользовались своим высоким положением и приносили ущерб. В каком-то воплощении вы могли перестать быть воином, вождем, диктатором. Вас могли сместить, и вы потеряли власть.\nВ этом воплощении: — вам дан очень большой и мощный потенциал; — большинство энергий в матрице достаточно сильные; — вы можете сделать осознанный отказ от власти и руководства; — вам даны мощные физические силы и психологические ресурсы.\nЗадачи: — осознайте свою силу, свой мощный потенциал и не используйте это во вред. Развивайтесь и направляйте свои силы на созидание; — меняйтесь сами и своим примером показывайте путь другим; — выбирайте скучную жизнь и отказ от власти. Просто научитесь использовать её экологично; — заложенный в вас потенциал позволит вам получить высокий статус в обществе, если в этом воплощении вы научитесь справляться со своей агрессией и не будете наносить вред другим людям; — слушайте свой внутренний голос, развивайте ораторские способности; — найдите баланс между духовным и материальным, не допускайте перекосов в какую-либо сторону; — изучайте законы кармы. Поймите — что посеешь, то и пожнешь.\nУрок и рекомендации: Вам дан такой же ресурс, как и в прошлом воплощении, в виде крепкого здоровья, сильного духа, психологический стержень. В вас заложен огромный потенциал. Вы должны направлять его на созидание, помощь другим людям, своим примером показывать, как можно использовать силу и потенциал во благо. Если вы выберете путь прошлого своего воплощения, то ваша жизнь будет разрушена, одиночество, тяжёлые болезни.",
  "3-13-10": "23. Кармический хвост «Суицид» 3/13/10\nВ прошлом воплощении вы приняли добровольный отказ от жизни. Столкнувшись с трудностями, не найдя выхода, вы решили уйти из жизни.\nВ этом воплощении: — беременность могла быть трудным временем для вашей матери, возможно, в роду были трудные роды, выкидыши, беременность протекала тяжело. Вы продолжаете не чувствовать свое тело. Всегда находитесь на грани риска, между жизнью и смертью. Вы выбираете экстремальный путь. В вашем окружении могут быть люди, которые склонны к суициду. Вы не цените блага, данные вам для этой жизни. Как будто боитесь их и бежите от этого мира. Вы, как будто боитесь их и бежите от этого мира. В тяжелые периоды выбираете не решение проблем, а уход, не беря на себя ответственность. Вы не решите проблемы, в вас очень много страхов. Вы боитесь создавать семью, рожать детей, двигаться по карьерной лестнице, делать жизненные выборы.\nЗадачи: — научитесь ценить жизнь и её блага; — не находитесь в ситуациях, где приходится делать выбор между жизнью и смертью; — не доводите себя сами в такие состояния; — поработайте над своими страхами; — научитесь брать ответственность за свою жизнь; — избегайте экстремальных ситуаций; — научитесь наслаждаться жизнью; — если вы самостоятельно не можете справиться со своими страхами, обратитесь к специалисту, работайте с психологом; — доверяйте высшим силам.\nУрок и рекомендации: Эту жизнь вам нужно пройти до конца и не прерывать её. Не бойтесь просить помощи у близких и родных, обращайтесь за профессиональной помощью к специалистам. Радуйтесь жизни, каждому мгновению. Помните, из любой ситуации есть несколько вариантов выхода, научитесь выбирать наиболее благоприятный для вас. Людям с таким кармическим хвостом важно помогать другим людям, которые сталкиваются с трудностями. Личным примером покажите, что всегда есть альтернативный вариант. Поверьте в свою силу и раскройте свой внутренний потенциал."
}
