{
  "1": "Нет",
  "2": "Нет",
  "3": "3 энергия\nЧисло говорит о том, что человек был наделен властью, высоким статусом или богатством. Нереализованный потенциал достоин искупления. Главная задача — побороть гордыню, скупость, соперничество с женщинами.",
  "4": "4 энергия\nЧетверка символизирует властность, жесткость, деспотизм, которые присутствовали в прошлой жизни. Отработка кармы заключается в развитии таких качеств, как ответственность, щедрость, уважение.",
  "5": "5 энергия\nПятерка может означать конфликт с более статусной личностью, например, с представителем власти или учителем. Главный кармический урок души для проработки: долг за неправильное использование власти, необходимо соблюдать законы и щедро делиться своими знаниями.",
  "6": "6 энергия\nШестерка символизирует властность, которую человек использовал неправильно. В прошлой жизни нарушал законы, проявлял деспотизм. Главный урок этой жизни заключается в том, чтобы искупить долг, делиться любовью, знаниями и т. д. Этот долг жизни заключается в неблагодарности.",
  "7": "7 энергия\nСемерка указывает на то, что человек нарушал законы, проявлял агрессию, гнев, разрушал отношения. В этой жизни важно обрести мудрость, спокойствие, научиться принимать партнера таким, какой он есть, не идеализировать.",
  "8": "8 энергия\nВосьмерка является символом властности, которая разрушала отношения. Главный урок — постоянная борьба с искушением. Человек должен соблюдать законы, быть благодарным, щедро делиться знаниями, не укорять других и не злиться.",
  "9": "9 энергия\nДевяткой обладает душа, которая в прошлом не реализовала свои таланты, идеи, знания. Для проработки необходимо развивать честность, щедрость, целеустремленность, помогать людям в обучении, получении знаний.",
  "10": "10 энергия\nДесятка является показателем лени, пассивности, не самостоятельности, нежелания развиваться. Главный урок — трудолюбие, активность, работа над собой, моральная чистота, честность. Не бояться трудностей, идти к целям.",
  "11": "11 энергия\nЦифра характерна для человека, который в прошлом воплощении из-за сильного эгоизма много брал на себя. Долг этой жизни заключается в том, чтобы перестать присваивать чужие достижения, проявлять заботу к окружающим, развивать свои таланты.",
  "12": "12 энергия\nЧисло символизирует жертвенность в отношениях. В прошлой жизни человек неправильно использовал эту энергию, был в роли жертвы или агрессора. Главная задача нынешнего воплощения — правильно оказывать помощь нуждающимся, помогать больным, словом или делом.",
  "13": "13 энергия\nТринадцатая энергия является показателем неестественного ухода из жизни. Урок — раскрытие способностей для других. Человек с этой энергией должен развивать интуицию, видеть сны, помогать другим людям, особенно нуждающимся или больным.",
  "14": "14 энергия\nКод трансформации, личности, которая не смогла реализоваться в своей жизни. В результате этой энергии нужно раскрыть свой творческий потенциал, реализовать таланты, стать целителем для других.",
  "15": "15 энергия\nСимвол агрессии, жестокости, стремления к власти, эгоизма, желаний, страстей, игр. Следует искоренять в себе данные качества на протяжении всей жизни.",
  "16": "16 энергия\nЦифра говорит о совершении необдуманных поступков. Энергия вынуждает человека к проработке своей агрессивности в нынешнем воплощении.",
  "17": "17 энергия\nЭнергия характерна для человека, который был талантливым, но из-за эгоизма не смог реализовать свой дар. Главная задача — контролировать себя, развивать таланты. Необходимо избавиться от привычки критиковать чужие достижения.",
  "18": "18 энергия\nТакой показатель говорит об очередном интересе к мистике, эзотерике, магии. Важно перестать преследовать лишь материальные цели, не заниматься магией во вред.",
  "19": "19 энергия\nСимволизирует энергию солнца. В прошлой жизни человек неправильно использовал её, вел себя эгоистично, подавлял других, был жестким и деспотичным. Для проработки кармы следует бороться с этими искушениями, не обманывать себя и других, культивировать доброту, щедрость, бескорыстность, участвовать в общественной деятельности.",
  "20": "20 энергия\nДанная энергия возникает в результате сильных эмоциональных переживаний в роду, поэтому в нынешнем воплощении человеку необходимо избегать ссор в семье, с терпением относиться к близким",
  "21": "21 энергия\nЭнергия является показателем воли. В прошлых жизнях была зависимость от различных программ, поэтому в нынешней жизни важно научиться быть миротворцем, освободиться от ограничивающих программ. Для проработки кармы необходимо самому стать свободным и не ограничивать близких.",
  "22": "22 энергия\nЭнергия говорит о том, что человек был неправилен в поведении в различных масштабах, занимался обманом, разрушал отношения. Важно перестать преследовать только материальные цели, научиться видеть высшие смыслы."
}
    