{
  "1": "Нет",
  "2": "Нет",
  "3": "3 аркан\nДля женщин\n- Станьте истинной женщиной, раскрывайте свои женские качества.\n- Желательно стать матерью.\n- Проработайте свои обиды на маму, наладьте с ней контакт, но желательно не жить под одной крышей.\n- Выстраивайте гармоничные отношения со всеми\nженщинами.\n- Будьте как императрица (правьте с любовью), но и хозяйкой (заботьтесь о других).\n- Уберите гиперконтроль и желание все контролиро-\n- вать.\n- В мире всего и для всех достаточно. Научитесь тратить деньги с этой позицией.\n- Люди тянутся к вам за советом, проявляйте женскую мудрость и поддержку.\n- Создайте красоту и уют в доме. Выращивайте цветы, заведите домашнего питомца. В вашем окружении все должно плодиться и размножаться, процветать.\n- Объединяйте людей - по ценностям, по интересам, помогайте им находить друг друга.\nДля мужчины\n- Постройте дом, посадите дерево, родите ребенка.\nОкружайте женщин заботой и вниманием. Особенно из рода, семьи.\n- Берите на себя ответственность.\nВы должны стать хорошим и заботливым отцом и мужем.",
  "4": "4 аркан\nДля женщины\n- Поймите и примите своего отца. Учитесь этому и по отношению к другим мужчинам.\n- Проявляйте силу и власть, но с милосердием.\n- Избавьтесь от гиперконтроля. Доверьтесь своему мужчине, позвольте ему выполнять роль хозяина в доме.\n- Воспитывайте мужественных сыновей и женственных дочерей.\n- Умейте признавать и исправлять свои ошибки.\n- Развивайте в себе женственность.\nДля мужчины\n- Научитесь брать на себя ответственность. Будьте спокойным и уверенным в себе.\n- Заботьтесь о своей семье. Поддерживайте порядок во всем. Финансовые вопросы семьи берите на себя.\n- Развивайте организаторские способности и лидер-ские качества.\n- Не будьте деспотом, проявляйте гибкость по отношению к другим.\n- Не зависьте от чужого мнения.\n- Храните верность своей спутнице. Вам нужна жен-щина, которую вы сможете «защищать». Сильная женщина рядом с вами будет лишать ресурса.",
  "5": "5 аркан\n- Развивайте организаторские способности.\n- Сформируйте свою систему ценностей.\n- Соблюдайте семейные традиции и создавайте свои. - Собирайте родственников за одним столом, станьте духовным центром.\n- Учитесь и учите других. Но не несите в массы лжеу.\nчения.\n- Избегайте перегибов и фанатизма.",
  "6": "6 аркан\n- Научитесь делать выбор сердцем. Действовать по любви, из любви, ради любви.\n- Не жалейте о последствиях своего выбора, если ожидания не были оправданы. Примите это как опыт.\n- Не создавайте себе кумиров. Принимайте людей такими, какие они есть. Не ищите изъянов.\n- Не зависьте от чужого мнения.\n- Учитесь безусловной любви.\n- Объединяйте людей вокруг себя.\n- Создавайте красоту, гармонию и уют.\n- Украшайте свой дом, балуйте себя приятными ме-лочами.\n- Любите и живите с открытым сердцем.",
  "7": "7 аркан\n- Учитесь ставить цели и доводить начатое до конца.\nДвигайтесь к цели планомерно, маленькими шагами - и тогда достигнете наилучшего результата.\n- Станьте идейным вдохновителем. Личным примером вы можете подталкивать людей к активным действиям, к переменам в жизни.\n- Ставьте высокодуховные цели и несите пользу людям\n- Не подвергайтесь агрессии и воинствующему пове-дению.\n- Вы отлично можете создавать команды и организовывать процессы.\n- Желательно научиться водить авто и много путеше-\nствовать\n- Любой негативный опыт либо провал расценивайте как пройденный этап, не зацикливайтесь, не вините себя. Этот опыт был необходим для формирования вашей личности.",
  "8": "8 аркан\nИзучайте законы кармы. Кармический менеджмент.\nПонимание причинно-следственных связей позволит вам находить выходы из сложившихся ситу-аций, понимать, как надо действовать в даль-нейшем.\n- Знание кармических законов позволит вам помогать другим людям. Показывать верный путь, давать совет и поддержку в их трудные жизненные пе-риоды.\n- Избавьтесь от негативных родительских установок.\nПроработайте обиды на своих родителей.\n- Примите, что в жизни все справедливо. Каждый получает то, что заслужил. Есть высшая справедли-вость, но не мирская. Каждое действие, мысль, слово человека формирует его будущее.\n- Будьте честным с самим собой и людьми. Не бойтесь показывать ваши истинные чувства.\n- Для вас важна система и порядок во всем.\n- Не нарушайте мирские и духовные законы. Не осуждайте людей за их ошибки.\n- Выступайте примиряющей стороной в конфликтах, не занимайте одну позицию.\n- Ваш талант в соединении всего между собой. Можете стать отличным руководителем. Это энергия ответственности, закона и порядка.",
  "9": "9 аркан\n- Вам доступны сакральные знания, но вы можете отрицать их наличие, либо подвергать сомнению. Изучайте то, что вам нравится в глубину. Станьте про-фессионалом.\n- Вам комфортно в уединении, вы можете в этом состоянии творить и создавать шедевры.\n- К такому человеку, как вы, люди часто приходят за советом, нуждаются в вашей мудрости.\n- Избавьтесь от интеллектуальной гордыни. Не счи-\n• тайте себя умнее всех.\n- Не осуждайте и не презирайте других людей, даже если и считаете их недостаточно умными.\n- Вам необходимо наполняться знаниями и экологично передавать их другим. Без назидания.\n- Анализируйте прошлый опыт, учитесь видеть в нем свое развитие. Не обесценивайте свой опыт, даже если недовольны результатом, иначе этот урок будет повторяться.\n- В выбитвуйте изра утни ои, и не торопите вы\nможете создать семью в более зрелом возрасте.\n- Наслаждайтесь мирскими благами, не уходите в аскезы, затворничество. Вам иногда надо побыть в одиночестве, но не замыкайтесь в себе.\n- Выбирайте интеллектуальный труд, работу в небольших коллективах, тогда вы будете наиболее эффективны.",
  "10": "10 аркан\n- Фортуна, кайф, везение, энергия потока.\n- Научитесь жить, доверяя Вселенной и Богу. Жить в потоке - это значит быть и на высоте, и на спаде.\nПомните — и это пройдет. Жизнь состоит из черных и белых полос. Все переменчиво.\n- Ваша задача радоваться жизни, научиться легкости,\nполучать удовольствие от жизни.\n- Передавайте свои накопленные знания и опыт не только близким, но и всем людям. Станьте позитивным примером для всех.\n- Показывайте людям их новый путь, верное направ-ление. Вы можете стать профессиональным консультантом по судьбе.\n- Проводите свое время в кругу друзей, общайтесь, развлекайтесь.\n- Принимайте цикличность в своей жизни. В период пика формируйте финансовую подушку безопас-ности, чтобы в момент спада не испытывать труд-ности. На волне успеха будьте щедрым.",
  "11": "11 аркан\n- Используйте свой потенциал на благо. Нерастраченная энергия может приводить вас в состояние агрессии и к лишнему весу. Разорвите пуповинную связь с матерью. Вам нежелательно жить под одной крышей. Не рассказы-вайте о своих планах ей, делитесь только результатом и успехом.\nФормируйте свой внутренний стержень. Вы можете делать несколько дел одновременно. Важно сохранять баланс между работой и отдыхом.\n- добивайтесь всего в жизни своим трудом и потенциалом, а не берите силой.\n- Раскройте свою сексуальность. в конфликтах проявляйте гибкость, учитесь нейтра-литету.\n- Используйте свою силу на созидание, а не разрушение.",
  "12": "12 аркан\n- Избавьтесь от жертвенности.\n- Служите людям из состояния изобилия.\n- Научитесь говорить «нет». Не бойтесь стать «неу-добным» для других.\n- Развивайте свою креативность, творчество.\n- Наполняйте свой день маленькими радостями, де-лайте что-то для себя\n- Не навязывайте другим свою помощь, если вас об этом не просят. Иначе вы не получите в ответ даже слов благодарности и будете других винить в этом.\n- Цените себя, свой труд. Не работайте бесплатно, реально оценивайте оплату своего труда и не бойтесь озвучивать ее. Быть хорошей и удобной для всех не получится. Безвозмездная деятельность приведет к краху.\n- Не ждите благодарности за свою помощь, действуйте из состояния истинного желания помочь бескорыстно.\n- Вы новатор, умеете видеть ситуации с разных сторон. Благодаря этому вы можете решать проблемы быстро и эффективно.",
  "13": "13 аркан\n- Ваш талант умело справляться с кризисными ситуациями может нести пользу вам и людям. - Направляйте вашу тягу к экстриму в мирное русло.\n- Завершая один проект, беритесь за новый. В этом\nваша сильная сторона.\n- Действуйте в кризисных ситуациях собранно и скон-\nцентрированно.\n- Понимайте и принимайте людей такими, какие они есть. Экологично обосновывайте свою точку зрения и доносите свое мнение, без применения давления.\n- Находите компромисс в любых ситуациях. Учитесь уступать и принимать позицию других.\n- Научитесь контролировать себя и свои эмоции.\nВнедряйте перемены в свою жизнь поэтапно.",
  "14": "14 аркан\n- Живите с открытым сердцем, доброжелательно относитесь к людям. Проработайте излишнюю рани-мость.\n- Вы творческая личность, обладаете творческим мышлением, применяйте это в своей жизни.\n- Ваш талант эффективней раскрывается в спокойной обстановке. Избегайте работы в большом коллек-тиве, любых экстремальных условий.\n- Вас наполняет необходимым жизненным ресурсом и придает сил - нахождение у воды. Даже стресс вы можете снимать через водные процедуры. Исполь-зуйте практики с водой.\n- Ваша душа имеет тесную связь с ангелом, через сны, через ангельскую магию вы можете находить ответы на любые вопросы и помогать не только себе, но и другим.\n- Живите умеренно, не переходите из крайности в крайность.\n- Поверьте в свои силы, примите свои таланты, раз-вивайтесь творчески, тогда у вас будет шанс оставить свой след в истории.",
  "15": "15 аркан\nваша самая мощная сила в умении видеть людей насквозь. Они, иногда сами того не замечая, делятся с вами самым сокровенным. Не используйте эти знания против них потом. Научитесь помогать другим, видеть свои сильные стороны и раскрывать\n- Принятие своей теневой стороны даст вам возмож-ность личным примером показывать людям, что важен баланс во всем. Мы не идеальны, и это нор-мально.\n- Стремитесь к роскошной жизни, покупайте укра-шения, создавайте уют в своем доме. Это наполняет вас энергией.\n- Возможно, придется пройти урок испытанием властью и большими деньгами. Не поведитесь на шальные деньги, призрачное будущее.\n- Не впадайте в зависимости и не подвергайте этому других людей.\n- Живите в удовольствие здесь и сейчас.",
  "16": "16 аркан\n- Развитие через разрушение. Учитесь принимать любые перемены в своей жизни с позитивом, как новую точку роста и развития.\n- Прокачивайте свое тело и дух.\n- Достигайте баланса между материальным и ду-ховным. Не цепляйтесь за все материальное, иначе будете это терять. Чем сильнее вы привязаны к каким-то вещам, событиям, людям, тем болезненнее будет перенесена потеря.\n- Не держитесь за прошлое. Когда наступает время перемен, примите их с открытым сердцем и научитесь видеть в этом новый этап в самореализации.\n- Не сомневайтесь в собственных силах. Смело дви-\nгайтесь вперед.\n- Личным примером показывайте людям, что за разрушением не всегда стоят потери, чаще это отсечение ненужного, изжившего себя. Уходит то, что не дает развиваться.\n- Прислушивайтесь к своим внутренним ощущениям.\nВы можете запускать новые циклы, процессы, ме-\nнять сознание и жизни людей, пробуждать.\n- Делитесь своим опытом, передавайте свои знания легко и с позитивом.",
  "17": "17 аркан\n- Проявляйтесь в мире. Сияйте, как звезда. Вы можете достичь невероятных высот.\n- Профессионализм, позитив и умение общаться с большим количеством людей приведут вас к вершине успеха.\n— Не допускайте гордыню, чувство превосходства.\n- Вы очень яркая и творческая личность (в плюсе).\nСпособны зажигать других людей на перемены\nв жизни.\n- Выбирайте занятие по сердцу, вам важно любить то, чем вы занимаетесь. Не бойтесь выступать на сцене, заявлять о себе миру.\n- Не бросайте начатое дело на полпути, будьте уверенными в себе.\n- Для вас важно ухаживать за своей внешностью, под-черкивайте свою природную красоту. Одевайтесь красиво.\n- Ваша яркость, неординарность, внутренний стер-\nжень — ваши сильные стороны.",
  "18": "18 аркан\n- Ваша уникальная способность материализовывать мысли поможет вам создавать свою реальность.\nВсе, что вы можете только захотеть - вы можете притянуть в свою жизнь. Главное - помните, что негатив притягивается также быстро, как и позитив.\nДля того, чтобы этот дар работал во благо - вам нужно избавиться от страхов и мыслить позитивно.\nНе используйте эту способность во вред другим людям.\n- Ваша связь с лунными циклами очень сильна. Учи-тывайте это при планировании важных событий в жизни.\n- Вы, как зеркало, отражаете то, что видите. Старайтесь находиться в окружении позитивных, успешных людей, чтобы подпитываться их энергией и стремиться к высокому уровню жизни.\n- Ваша магическая притягательность способна притянуть того партнера, о котором вы мечтаете. тому не создавайте негативный образ в своей голове, иначе притянете не того.\n- Поверьте, примите и раскройте свои магические способности. Высокая интуиция, вещие сны - все это может помогать вам и другим людям.\n- Изучайте психологию, эзотерику.\n- Умейте переключать внимание между событиями, и они будут меняться в наилучшую сторону для вас.\nНе зацикливайтесь.",
  "19": "19 аркан\n- Ваше предназначение - стать богатым. Изобилие и процветание во всех сферах жизни.\n- Живите с радостью, как маленький ребенок искренне радуется чему-то, так и вы должны принимать события в своей жизни.\n- Довольствуйтесь малым, тогда Вселенная даст вам еще больше.\n- Будьте щедрым, не покупайте по скидкам, не скупитесь не только на материальную благодарность, но и словесную. Благодарите поступками.\n- Вы можете не достигнуть успеха с первой попытки.\nПринимайте каждый провал как опыт, выносите из этого урок и смело пробуйте еще раз. Может быть успешным проект и с третьего, и с четвертого раза.\nГлавное - не унывать. Так Бог проверяет вас на умение радоваться и видеть позитив на любой исход.\n- Не позволяйте чувству вины поглотить вас.\n- Транслируйте в мир позитивную и радостную энергию, тогда все вокруг вас будет расцветать и вы придете к изобилию.",
  "20": "20 аркан\n- Одной из основных задач является проработка родовых задач, исцеление рода.\n- Выстраивайте гармоничные отношения с родствен-никами, собирайте всех за одним столом, прими-ряйте поссорившихся.\nВы обладаете способностями к ясновидению и яснознанию. - Обращайтесь за помощью как к живым родствен: никам (и сами им помогайте), так и к умершим. Ваш род всегда придет на помощь.\n- Возможно, ранее вы уехали из родного города или страны, тогда этот период дан вам как возможность вернуться обратно.\n- Родовые практики, медитации, йога - помогут вам очищать энергетические каналы и наполнять ре-сурсом.\n- Помогайте другим людям в решении проблем с родом, с родственниками. Не игнорируйте просьбы о помощи.\n- Научитесь видеть во всех людях души.",
  "21": "21 аркан\n- Расширяйте границы своего сознания. Вам доступен весь мир, и только вы сами можете себе все испортить своими ограничивающими убеждениями.\n- Проработав личные ограничения, вы способны расширять сознание другим людям. Показывая, что может быть и по-другому, и это прекрасно. Не всегда старые устои приводят к развитию, только движение в ногу со временем, принятие всех меняющихся тенденций в мире дает должное развитие.\n- Не осуждайте людей других религий и наций.\n- Вы гражданин мира. Через вас другие люди могут видеть, что им пока не доступно. Путешествуйте, от-крывайте новые знания, изучайте культуры, страны и делитесь этим с другими.",
  "22": "22 аркан\n- Обретение полной свободы во всем - как вну-тренней, так и внешней - вот главная ваша задача.\n- Жить весело, в удовольствие, но не совершая глупых, необдуманных поступков.\n- Путешествуйте, не ограничивайте себя одной страной или городом. У вас так не будет развития.\n- Не привязывайтесь ни к чему материальному.\n- И к деньгам, и к жизни относитесь с легкостью."
}
