{
  "1": "🜁 1 аркан — Дверь в запуск, который меняет всё\nРаз в году ты получаешь шанс начать то, что действительно твоё.\nНе по уму. По зову.\nЭто не про бизнес или проект. Это про первый шаг в сторону своей силы.\nТы чувствуешь импульс — и если не отвернёшься, появится энергия.\nДень, когда ты вдруг решаешь: «Я делаю» — и запускаешь мир, в котором тебя ещё не было.\nУпустишь — снова будешь «готовиться». Годами.",
  "2": "🜂 2 аркан — Дверь в знание, к которому ты не был готов\nРаз в году раскрывается внутреннее откровение.\nТы можешь увидеть то, что прятал от себя всю жизнь.\nПонять, где ложь. Где интуиция. Где боль.\nЕсли не испугаешься — получишь спокойную, почти тихую силу, которая больше любой внешней поддержки.\nЭто шанс перестать зависеть от чужих мнений — и начать слышать себя.\nПропустишь — снова будешь искать ответы снаружи.",
  "3": "🜃 3 аркан — Дверь в реализацию без войны\nРаз в году тебе дают шанс реализовать себя через удовольствие, не ломая и не ломаясь.\nТы можешь быть нужным миру — не за счёт жертвы.\nЕсли примешь эту дверь, появится путь, в котором твоя забота, твоя красота, твоя система вдруг становятся деньгами и уважением.\nНо надо быть готовым: тебя заметят.\nЕсли упустишь — останешься в тени, где ты «просто хороший человек», но без ресурса.",
  "4": "🜄 4 аркан — Дверь в порядок, который тебя спасёт\nОдин раз в году приходит возможность наконец всё выстроить.\nНе мечтать. Не надеяться. А взять под контроль: деньги, рутину, свои границы.\nЭто шанс создать структуру, в которой ты не сгораешь.\nЕсли войдёшь в эту дверь — дальше будет легче.\nЕсли проигнорируешь — снова затянет в хаос, где ты герой без тыла.",
  "5": "🜔 5 аркан — Дверь в силу, которой ты раньше боялся\nОдин раз в году ты можешь встать в свою вертикаль.\nНе доказать. А занять своё место.\nТы получаешь шанс сказать: «Я знаю».\nИ начать говорить оттуда. Делать оттуда. Вести других.\nЕсли примешь эту роль — ты больше не будешь бояться своей видимости.\nЕсли отвернёшься — продолжишь прятаться за «недостаточно готов».",
  "6": "6 аркан — Дверь выбора, от которого зависит судьба\nРаз в году ты подходишь к развилке: жить по любви или по долгу.\nЭто не про отношения. Это про внутреннюю честность.\nШанс выбрать себя — даже если страшно.\nВ этот момент всё становится ясно: что ты хочешь, кто ты, и куда идёшь.\nЕсли выберешь правильно — придёт энергия, и мир выстроится под тебя.\nЕсли испугаешься — застрянешь в лояльности к чужим сценариям",
  "7": "7 аркан — Дверь в путь, где ты перестаёшь стоять в пробке\nОдин раз в году ты получаешь шанс выйти из застоя.\nТы вдруг видишь дорогу. Цель.\nТебя тянет — и, если ты решаешься, появляется невероятная мощность: время, деньги, решения сходятся в одно русло.\nЭто не просто шанс действовать. Это шанс двигаться в правильном направлении, без сопротивления.\nУпустишь — останешься в суете и расфокусе, на месте.",
  "8": "8 аркан — Дверь в честность, которая освобождает\nРаз в году тебе дают шанс назвать всё своими именами.\nПонять, что ты держишь, кого тянешь, где врёшь.\nЭто дверь, в которой ты больше не защищаешь чужую ложь — и впервые говоришь: «Мне так не подходит».\nВ этот момент рушится иллюзия, но рождается сила.\nЕсли войдёшь — начнёшь строить свою систему ценностей.\nЕсли нет — будешь тонуть в компромиссах, у которых нет плодов.",
  "9": "9 аркан — Дверь в глубину, где ты находишь себя\nОдин раз в году приходит тишина, в которой появляется ответ.\nТебя может отрезать от всего: людей, дел, суеты.\nНо если не испугаешься — услышишь голос, который не звучал раньше.\nЭто шанс выйти из внешнего и опереться на внутреннее знание.\nПосле него ты уже не будешь зависеть от подтверждения.\nЕсли отвернёшься — продолжишь искать ответы в чужих словах.",
  "10": "10 аркан — Дверь в рывок, который нельзя объяснить\nРаз в году ты можешь резко выскочить на новый уровень.\nБез предупреждения. Без готовности.\nТы чувствуешь — шанс здесь, и если прыгаешь, всё меняется: доход, окружение, масштаб.\nЭто не про усилия. Это про мгновенный сдвиг, если ты не засомневался.\nПропустишь — будешь ждать ещё год, пока снова совпадут обстоятельства.",
  "11": "11 аркан — Дверь в огонь, который не сжигает, а освобождает\nОдин раз в году приходит вспышка силы, которую ты обычно сдерживаешь.\nЭто момент, когда тебе хочется сказать, ударить, разорвать, прорваться.\nТы боишься этой ярости, но в ней — правда.\nЕсли ты не задавишь её, а направишь — ты сдвинешь гору, которую тянул годами.\nЭто шанс дать выход силе, которая всегда была в тебе, но жила как напряжение.\nПропустишь — снова свернёшься в удобного, а потом заболеешь от этого.",
  "12": "12 аркан — Дверь, в которой всё зависает — чтобы ты изменил взгляд\nРаз в году мир зависает. Нет движения, нет денег, нет выхода.\nЭто ловушка — или шанс.\nПотому что если ты перестанешь биться и посмотришь под другим углом, откроется не дверь — а другой мир.\nТы поймёшь, что всё было не тем, чем казалось.\nЕсли уйдёшь в обиду и жертву — тебя заморозит ещё сильнее.\nЕсли выдержишь паузу — получишь знание, которое не купить.",
  "13": "13 аркан — Дверь, за которой перестаёт болеть\nОдин раз в году приходит шанс отпустить всё, что умирало, но не уходило.\nТы можешь освободиться — от идеи, от отношений, от роли.\nЭто не боль. Это конец боли.\nНо он не случится, если ты цепляешься: «а вдруг ещё можно оживить?»\nЕсли решишься — освободишь не только себя, но и всё своё будущее.\nЕсли нет — потянешь с собой то, что уже стало мертвым грузом.",
  "14": "14 аркан — Дверь алхимии: ты соединяешь несовместимое\nРаз в году приходит ситуация, где ты можешь превзойти себя.\nНе выбрать одно, не отказаться от другого — а соединить то, что раньше воевало в тебе.\nЭто шанс стать целым: не либо/либо, а и то, и другое.\nЕсли примешь эту сложность — появится новое качество, зрелость, зрелая любовь, зрелые деньги.\nЕсли сбежишь в привычное — останешься полутенью с вечным конфликтом внутри.",
  "15": "15 аркан — Дверь искушения, в которой скрыта сила\nОдин раз в году тебя зовёт то, чего ты всегда боялся хотеть.\nТебя тянет, магнитит, пугает и манит одновременно.\nЭто может быть человек, желание, деньги, дерзость.\nТы думаешь: «Это опасно». Но именно там — твоя энергия.\nЕсли зайдёшь в эту дверь с осознанностью — ты активируешь огромную силу.\nЕсли испугаешься и подавишь — она начнёт разрушать изнутри.",
  "16": "16 аркан — Дверь, где всё рушится — чтобы ты наконец начал строить своё\nОдин раз в году приходит событие, которое кажется катастрофой.\nРезкий срыв, провал, обнуление, потери.\nНо за этим — шанс: выйти из чужой башни, где ты жил не собой.\nЕсли не испугаешься и не станешь спасать обломки — откроется новая реальность.\nТы перестаёшь поддерживать то, что изжил — и начинаешь строить не для видимости, а изнутри.",
  "17": "17 аркан — Дверь, где ты становишься собой при всех\nРаз в году открывается момент, когда ты можешь выйти из тени.\nПроявиться. Показать, что ты чувствуешь, что видишь.\nЭто как выйти на сцену без маски.\nТы боишься быть отвергнутым, но именно в этот момент начинается твоя настоящая жизнь.\nЕсли спрячешься — ты останешься невидимым даже для себя.",
  "18": "18 аркан — Дверь, в которой ты встретишь то, чего всегда избегал\nОдин раз в году ты заходишь в зону, где ничего не понятно.\nСомнения, страх, иллюзии, навязанные роли.\nЭто не лабиринт, а инициация: только пройдя через свои иллюзии, ты выйдешь к правде.\nЕсли сбежишь — они будут управлять тобой целый год.\nЕсли выдержишь — узнаешь, кто ты под всеми слоями страха.",
  "19": "19 аркан — Дверь, через которую ты входишь в своё солнце\nРаз в году приходит время, когда всё проясняется.\nТы видишь, что тебе делать. У тебя есть энергия, есть ясность, есть люди рядом.\nЭто шанс начать жить не вопреки, а в согласии с собой.\nЕсли пустишь эту энергию дальше — произойдёт скачок.\nЕсли остановишься на «и так хорошо» — ты проскочишь максимум, который был возможен.",
  "20": "20 аркан — Дверь, где поднимается то, что ты давно похоронил\nОдин раз в году тебе даётся шанс восстановить то, что было разрушено.\nВернуть себе силу, голос, часть жизни, о которой ты забыл.\nЭто не ностальгия, это — воскрешение.\nТы можешь выйти из чужой судьбы и вернуть себе право жить иначе.\nНо если ты закроешься, решишь, что «поздно» — останешься в забвении ещё один круг.",
  "21": "21 аркан — Дверь, за которой ты выходишь за предел\nРаз в году у тебя есть шанс завершить цикл и выйти на новый уровень.\nНе улучшить старое, а оставить его за спиной.\nЭто скачок — в другом качестве, масштабе, состоянии.\nНо дверь открывается только если ты сам признаешь: я готов.\nЕсли будешь ждать разрешения — она пройдёт мимо.",
  "22": "22 аркан — Дверь, за которой начинается всё, чего ты не мог придумать\nОдин раз в году появляется чистая точка нуля.\nБез плана, без гарантий, без старой логики.\nЕсли ты доверишься — тебя унесёт в то, что ты не мог представить.\nЭто не глупость — это прыжок.\nЕсли откажешься — ты так и останешься в «разумных» рамках, где нет ни магии, ни риска, ни настоящего."
}