{
  "1": "Ты боишься собственной инициативы.\nПотому что там, где ты первый — ты один.\nТы не знаешь, как свериться с другими.\nТы не веришь, что тебе можно хотеть просто так.\nТвоя травма — в обесценивании желания.\nКогда-то тебе дали понять, что спонтанность = глупость.\nЧто действовать первым — опасно.\nЧто лидер — это тот, кто слишком много на себя берёт.\nС тех пор ты начал сомневаться.\nТы откладываешь старт. Тянешь момент.\nОжидаешь условий, которых не будет.\nТы ждёшь одобрения, разрешения, инструкции.\nНо всё это — избегание.\nТы боишься проиграть — и потому не начинаешь.\nТы боишься провалиться — и потому остаёшься в вечной готовности, но не в действии.\nТы убегаешь от своей первичности — и в этом теряешь силу.",
  "2": "Ты боишься сказать.\nБоишься проявиться.\nБоишься, что твои знания обнажат чужую слабость.\nБоишься, что твоя глубина оттолкнёт.\nЧто проницательность вызовет агрессию.\nЧто если показать, насколько ты видишь — тебя сделают врагом.\nТвоя травма — в опыте, где за ясность наказывали.\nГде чувствительность была «неуместной».\nГде учили: «молчи, не высовывайся».\nГде знание приравнивалось к угрозе.\nТы боишься собственной интуиции.\nТы задавливаешь сигналы.\nТы уходишь в наблюдение, чтобы не участвовать.\nТы избегаешь ясности — потому что она делает уязвимым.\nИ ты выбираешь быть незаметным,\nдаже если внутри — целая вселенная, которую нужно раскрыть.",
  "3": "Ты боишься, что просто быть — недостаточно. Что если не дашь, не согреешь, не подставишь плечо — тебя забудут. Ты боишься, что без заботы ты — пустое место.\nТвоя травма — в ощущении, что любовь нужно заслужить. Что быть собой — риск. Что быть глубоким, противоречивым, слишком разным — значит потерять контакт. Ты научился прятать потребности. Сначала — от других. Потом — от себя.\nТы даёшь, даже когда истощён. Ты согреваешь, когда внутри — зима. Ты стараешься быть удобной реальностью для всех — лишь бы не остаться одному. Ты растворяешь себя, чтобы сохранить связь.\nТы боишься, что если перестанешь быть нужным — исчезнешь. Что если скажешь «мне тяжело», — тебя отвергнут. Что если покажешь свою тень — разлюбят.\nИ потому ты питаешь других — в надежде, что кто-то наконец будет питать тебя.",
  "4": "Ты боишься потери контроля.\nТы боишься потерять опору.\nДержишься за структуру так, будто без неё развалится всё.\nБоишься хаоса — не внешнего, а внутреннего.\nБоишься, что если отпустить контроль, выйдет наружу то, чего нельзя показать.\nТвоя травма — в моменте, когда мир оказался слишком нестабильным.\nКогда безопасность зависела от того, насколько ты собран, надёжен, «правильный».\nКогда взрослые не справились — и пришлось взять на себя больше, чем можно было выдержать.\nС тех пор ты строишь стены.\nСоздаёшь порядок.\nКаждый шаг сверяешь с внутренней системой координат,\nчтобы не сорваться в пропасть.\nТы боишься перемен — даже тех, что могут освободить.\nБоишься довериться — потому что не уверен, что кто-то выдержит твою глубину.\nБоишься потерять образ сильного — потому что под ним спрятана ранимость, которую никто не должен видеть.\nИ потому ты держишь лицо.\nСобираешься.\nВыдерживаешь.\nДаже когда трещишь изнутри.\nБоишься рухнуть — потому что не знаешь, кто подхватит.\nТы стал слишком взрослым там, где был ещё ребёнком.",
  "5": "Ты боишься, что сама Истина может оказаться иллюзией.\nА ты — станешь её носителем, не ведая этого.\nЭто не просто «меня разоблачат».\nЭто — «я поведу за собой, а сам не знаю дороги».\nЭто — «я держу в руках знание, которое может быть ложным».\nЭто — «я храню огонь, но боюсь, что это просто пепел».\nТы боишься заблуждаться.\nБоишься, что когда заговоришь от имени Истины —\nна самом деле будешь говорить от имени новой иллюзии.\nТы боишься, что вера, которую передаёшь, не живая, а выученная.\nЧто глубина — не твоя. А роль — просто костюм.\nТы держишься за догмы, за системы, за цитаты,\nпотому что без них — слишком пусто.\nСлишком тихо.\nСлишком страшно оказаться собой — без мантии знающего.\nТы боишься быть тем, кто ищет.\nБоишься сказать: «Я не знаю» —\nпотому что кажется, что тогда исчезнешь.",
  "6": "Ты боишься сделать выбор.\nНе потому что не знаешь, чего хочешь —\nа потому что знаешь цену.\nТы боишься, что если выберешь себя — разрушишь чью-то жизнь.\nА если выберешь другого — потеряешь свою.\nТы боишься быть причиной чьей-то боли.\nТы боишься быть собой — если это разбивает гармонию.\nТы живёшь в мире, где каждый выбор — как предательство.\nИ что бы ты ни выбрал — кто-то пострадает.\nТы боишься оказаться тем, из-за кого рушится чьё-то «всё».\nТы боишься, что твоя правда — чужая катастрофа.\nТы мечешься между двумя истинами,\nи ни одну не можешь отпустить.\nТы боишься, что если сделаешь шаг —\nрасколешь свою жизнь надвое.\nТы боишься, что любовь не выдержит твоей честности.\nЧто близость не переживёт правду.\nЧто путь не примет тех, кого ты любишь.\nТы боишься быть цельным —\nпотому что цельность требует разорвать то,\nчто ты привык склеивать собой.\nТы боишься, что любой выход — это разрушение.\nА остаться — значит умереть медленно.",
  "7": "Ты боишься остановиться.\nПотому что тишина слишком громкая.\nПотому что если не будешь двигаться — придётся увидеть, что всё это время ты убегал.\nОт себя. От пустоты. От вопросов без ответов.\nТы боишься потерять вектор.\nБоишься, что если цель исчезнет — исчезнешь и ты.\nЧто весь путь держится только на усилии.\nЧто без задачи, без направления, без давления — ты просто рассыплешься.\nНо глубже этого — другой страх.\nТы боишься зависимости.\nБоишься, что если откроешься — потеряешь маршрут.\nЧто если впустишь кого-то слишком близко —\nтвоё направление исказится.\nТы боишься стать ведомым.\nБоишься смешения, растворения, вмешательства в твой курс.\nТвоя боль — в том, что однажды ты свернул с пути ради связи.\nПожертвовал направлением ради контакта.\nИ это разрушило и путь, и контакт.\nС тех пор ты сам себе экипаж. Сам себе топливо. Сам себе дорога.\nТы идёшь один не потому, что хочешь —\nа потому что боишься, что если хоть раз свернёшь — больше не вернёшься.\nТы защищаешь свою цель ценой близости.\nТы боишься остановки — но ещё больше боишься сбиться.\nИ потому идёшь всё дальше,\nиногда не замечая, что давно уже никто не идёт рядом.",
  "8": "Ты боишься, что даже если будешь правильным — тебя всё равно накажут.\nТы боишься расплаты, которая приходит не за проступок, а просто так — как будто мир заранее решил, что ты в чём-то виноват.\nТы боишься, что порядок, которого ты держишься — не спасает.\nЧто сколько бы ты ни выравнивал, ни следил, ни просчитывал — в один момент всё может обрушиться.\nТвоя травма — в опыте несправедливости.\nВ моменте, когда ты сделал всё по правилам — и всё равно попал под удар.\nГде дисциплина не спасла. Где предсказуемость не уберегла.\nГде порядок не сработал.\nС тех пор ты живёшь в напряжении.\nТы выстраиваешь системы. Ты держишь баланс.\nТы компенсируешь, сглаживаешь, предотвращаешь.\nТы стараешься быть безупречным — чтобы не попасть в немилость.\nНо внутри — постоянное ожидание, что за всё хорошее придётся платить.\nТы превращаешь жизнь в расчёт.\nКак будто радость — это долг.\nКак будто успех — это повод для кары.\nКак будто если ты расслабишься — сразу что-то произойдёт.\nТы хочешь быть справедливым.\nНо живёшь в страхе, что справедливость — не существует.\nИ тогда всё, что ты строил — становится клеткой.\nИз которой невозможно выйти, не нарушив собственных правил.",
  "9": "Это страх гения, которому придётся выбрать между истиной и принадлежностью.\nМежду собой — и теплом человеческого мира. Ты боишься, что твоя глубина — не дар, а приговор.\nТы боишься быть непонятым — не потому что глупы другие,\nа потому что нет слов, чтобы передать, как ты чувствуешь.\nТы боишься быть изгнанным не за слабость — а за силу.\nБоишься, что твоя глубина — непереносима.\nЧто твоя мудрость пугает.\nЧто твоя правда — не нужна.\nЧто за то, кто ты есть по-настоящему, — не полюбят, а отвергнут.\nТвоя травма — не в одиночестве.\nТы умеешь быть один.\nТвоя боль — в невозможности быть с кем-то, не теряя себя.\nВ ощущении, что чтобы быть понятым — нужно быть меньше. Глупее. Проще.\nА чтобы остаться собой — нужно уйти.\nТы несёшь в себе свет, который не все готовы выдержать.\nИ потому прячешь его, как преступление.\nТы боишься, что твоя инаковость — слишком.\nЧто твоя суть — вне времени и вне контекста.\nТы из тех, кто уходит, потому что чувствует: не время. Не место. Не те люди.\nНо в этом уходе — страх, что дорога назад исчезнет.\nТы боишься, что если покажешь суть — тебя не поймут.\nЧто если останешься целым — останешься один.\nЧто истина, которую ты несёшь, — сделает тебя вечным странником.",
  "10": "Ты боишься, что мир — это слепая рулетка.\nЧто судьба — глуха. Что усилия ничего не решают.\nТы боишься повторений. Как будто колесо кармы шепчет:\n«Уйдёшь — вернёшься. Простишь — снова ударят».\nТы живёшь настороже — потому что не веришь, что добро засчитывается.\nТы боишься, что сколько бы ни старался, всё вернётся на круги своя.\nНе потому что ты ошибся. А потому что так устроено.\nТы хочешь опереться — но земля под ногами скользит.\nНи логика, ни система, ни контроль — не дают опоры.\nЕсть только поток.\nА в потоке — не за что зацепиться.\nНевозможно схватить руль, когда его нет.\nНевозможно выстроить стратегию, когда правила — мираж.\nТвоя боль — в бессилии.\nТвоя тоска — в несправедливости.\nА твой страх — в том, что всё, что ты строишь,\nможет исчезнуть\nпросто потому, что\nтак выпало.\nИ глубже всего — это ощущение:\nты не причина.\nТы — бесконечное следствие происходящего.\nИ сколько бы ты ни пытался стать источником —\nжизнь снова берёт вверх.",
  "11": "Ты боишься не слабости — силы.\nТы боишься страсти, которая не просит разрешения.\nБоишься быть собой — слишком живым, слишком ярким, слишком настоящим.\nПотому что боишься остаться один.\nТы боишься, что если покажешь себя — тебя не выдержат.\nЧто твоя страсть обожжёт. Что твоя свобода разрушит.\nИ потому учишься сдерживать. Контролировать. Приручать себя.\nНо внутри всё равно пылает.\nТы держишь внутри вулкан — и сам стоишь на его краю.\nТы боишься разрушить — но ещё сильнее боишься сгнить от сдержанности.\nБоишься вспыхнуть — и быть оставленным.\nБоишься не вспыхнуть — и никогда не ожить.\nТвоя травма — в том, что тебя не принимали в силе.\nЧто за страсть — отвергали.\nЧто за свободу — карали.\nС тех пор ты боишься своей природы.\nБольше не веришь, что можно быть любимым — необузданным.\nТы не доверяешь себе в свободе.\nСчитаешь, что достоин любви — только в прирученном состоянии.\nИ потому выбираешь быть «в меру»:\nв меру живым, в меру ярким, в меру настоящим —\nчтобы не напугать, не обжечь, не потерять.\nНо настоящая боль — не в том, что ты можешь разрушить.\nА в том, что можешь прожить жизнь, в которой тебя самого нет.",
  "12": "Ты боишься, что всё, через что проходишь - не будет иметь смысла. Что вся твоя тишина — это не глубина, а пустота. Что ты будешь терпеть, ждать, любить в молчании — и в ответ будет только тишина. Твоя травма — в том, что когда ты отдал слишком много — тебя не заметили. Когда ты ждал, что поймут — прошли мимо. Когда ты выбрал путь жертвы — и не стал героем, а стал тенью. Ты боишься, что твоя боль — бесполезна. Что твоё «замирание» не спасает никого. Что твоя пауза — не магия, а капкан. Что ты завис где-то между — и не сможешь вернуться. Ты боишься, что за твоим молчанием нет света. Что внутри тебя — не просветление, а забвение. Что ты потеряешь себя, а никто даже не поймёт, что ты был. И самое страшное — что некому вынести вердикт. Что не будет финальной сцены, где тебе скажут: «Ты был важен. Ты был нужен. Ты спас». Ответом на твою жертву будет только тишина. И не будет критерия, по которому ты сможешь понять: это был подвиг или ошибка? А ещё страшнее — что ты выбрал эту жертву, чтобы быть хорошим, а в итоге исчез, так и не поняв, кто ты.",
  "13": "Ты боишься не перемен, ты боишься конца.\nНе потому что не справишься —\nа потому что не знаешь, что будет потом.\nТы боишься что «смерть» — это не переход, а финал.\nЧто если отпустить старое — не откроется новое.\nЧто если разрушить — не будет из чего строить.\nЧто если умереть  — то исчезнешь навсегда.\nТы боишься потерять контроль.\nБоишься, что жизнь сорвёт с петель —\nи всё, что ты знал, растворится.\nТы боишься стать никем.\nСтереть прежнюю версию себя — и не обрести новой.\nТвоя травма — в моментах обнуления.\nКогда всё, на что опирался, рушилось.\nКогда тебя «обнуляли» — без права на восстановление.\nКогда твой рост не замечали,\nа трансформации были как выживание, а не как выбор.\nТы боишься, что всё, что создашь, придёт к краху.\nЧто всё хорошее — временно.\nЧто после каждого подъёма — падение.\nТы живёшь настороженно.\nСловно любое счастье — хрупкое.\nСловно любой рост — обречён на снос.\nТы боишься быть тем, кто разрушит.\nТы боишься быть тем, кого разрушат.\nТы боишься, что если позволишь перемене случиться —\nвсё потеряешь. И не соберёшь заново.\nТы боишься быть без прошлого.\nБез имени.\nБез связи с тем, кем был.\nИ потому цепляешься за то, что уже отжило.\nТы держишься за формы,\nв которых уже нет жизни —\nпросто потому что не готов умереть,\nчтобы по-настоящему жить.",
  "14": "Ты боишься, что в тебе слишком много несовместимого.\nЧто свет и тьма внутри — не противоположности, а противники.\nЧто если впустить всё, что ты есть, — ты развалишься.\nЧто если соединить свою ярость и сострадание, честь и боль, холод и любовь —\nполучится не целое, а чудовище.\nТвоя травма — в опыте, где за сложность карали.\nГде нужно было выбрать сторону. Быть либо героем, либо отверженным.\nЛибо живым, либо правильным.\nТы научился скрывать одну половину, чтобы другую приняли.\nНо теперь ты не знаешь, кто ты — без маски баланса.\nТы боишься, что целостность невозможна.\nЧто то, что ты носишь в себе — не объединится, а взорвёт тебя изнутри.\nТы боишься, что если позволишь всему существовать — потеряешь управляемость.\nПереплавка кажется слишком опасной.\nТы боишься сойти с ума от собственной полноты.\nТы пытаешься сохранить равновесие — но оно хрупкое.\nЛюбое чувство может нарушить строй. Любая правда — выбить почву.\nТы не позволяешь себе быть слишком.\nСлишком живым. Слишком жаждущим. Слишком настоящим.\nТы боишься, что твоя задача — быть алхимиком,\nно ты не знаешь, как не сгореть в этом огне.\nТы боишься, что истина, которую ты ищешь, — разрушит тебя.\nЧто соединить противоположности — значит\nумереть как прежний.\nА нового — ещё нет.",
  "15": "Ты боишься, что если перестанешь быть желанным — исчезнешь.\nЧто если тебя не захотят — тебя не увидят.\nА если покажешь, кто ты на самом деле — отвергнут.\nТы боишься своей тени.\nТой, что хочет слишком многого.\nТы пугаешься собственной жажды — тела, власти, признания.\nБоишься, что это не маска, не игра — а ты и есть.\nТы боишься, что желания управляют тобой.\nТы боишься, что манишь, соблазняешь, управляешь —\nне ради власти, а потому что иначе не чувствуешь себя живым.\nТы боишься быть разоблачённым — не как демон,\nа как тот, кто делает всё это, чтобы быть нужным. Чтобы просто быть.\nТы не доверяешь себе в праве хотеть.\nСтыдишься этой жажды.\nОдеваешь её в красивое. Делаешь её элегантной. Управляемой.\nНо глубоко внутри — боишься, что однажды тень выйдет наружу.\nИ тогда никто не останется.\nТы боишься быть голодным — и боишься насытиться.\nБоишься показать страсть — и быть покинутым.\nБоишься не показать — и сгореть внутри.\nТы боишься исчезнуть.\nНе потому что тебя не станет —\nа потому что без желания, без притяжения, без чужих глаз\nты сам не знаешь — есть ли ты.",
  "16": "Ты боишься, что всё, что было фундаментом, — рухнет.\nЧто рухнет не просто дом, а смысл жить в этом доме.\nТы боишься не потери —\nа того, что потеря окажется началом конца тебя самого.\nТвоя травма — в том, что то, что казалось нерушимым, — рушилось.\nЛюди. Системы. Вера.\nТы однажды уже остался среди обломков —\nи теперь живёшь с этим эхом: «а что если снова?»\nТы держишься не за стены,\nа за ощущение, что хоть что-то в этом мире стабильно.\nЧто не всё — случайность.\nЧто смысл существует.\nВ тебе страх, что всё, во что ты вкладывался,\nв один момент может стать пеплом.\nА ты не будешь знать, кто ты — без этого.\nТы боишься увидеть: вся твоя жизнь была не тем, чем казалась.\nЧто ты не строил, а прятался.\nЧто ты не рос — а защищался.\nИ тогда приходит ужас:\nесли это не было настоящим — то где ты настоящий?\nЭто страх не разрушения.\nЭто страх, что разрушение — правда,\nа всё до него — лишь временный мираж.",
  "17": "Ты боишься, что свет, который ты несёшь, никому не нужен.\nЧто всё твоё сияние — красиво, но бесполезно.\nТы боишься, что вдохновляешь — но не спасаешь.\nЧто вселяешь надежду — а потом исчезаешь,\nоставляя людей одних в их боли.\nТы боишься быть иллюзией.\nБыть маяком, за которым никто не идёт.\nТвоя травма — в одиночестве тех, кто светит.\nВ ощущении, что если ты потухнешь — никто не зажжёт тебя заново.\nЧто если ты сам потеряешь веру — не будет никого, кто скажет: «Ты справишься».\nТы боишься просить.\nБыть слабым.\nУпасть.\nПотому что для других ты — точка опоры.\nНадежда.\nСвет.\nТы боишься, что если ты не поддержишь — всё развалится.\nЧто не имеешь права сломаться.\nЧто быть собой — значит всё время светить, даже в полной темноте.\nА если не светишь — будто исчезаешь.\nТы боишься, что твоя сила — это роль.\nЧто если с неё сойти — ты станешь никем.\nЧто если покажешь усталость — разочаруешь.\nЧто если захочешь поддержки — никто не подхватит.\nПотому что все привыкли брать от тебя — не давать тебе.\nИ больше всего ты боишься того, что\nоднажды ты погаснешь\nв полной тишине.",
  "18": "Ты боишься, что всё, что чувствуешь — обман.\nЧто твоя интуиция ведёт не к истине, а в ещё более глубокую иллюзию.\nТы боишься, что тебя снова обманут — но ещё больше боишься, что обманываешь себя сам.\nТы живёшь в мире ощущений, символов, намёков —\nно иногда они начинают звучать как шум.\nТы тонешь в этом шуме,\nпотому что не знаешь, кому или чему можно верить.\nТвоя травма — в опыте, где тебя использовали,\nгде чувствительность сделали оружием против тебя.\nТы боишься, что тебя снова прочтут раньше, чем ты сам поймёшь, что происходит.\nЧто тобой будут пользоваться — а ты не сможешь отличить ласку от ловушки.\nТы боишься быть прозрачным.\nТы боишься быть непонятым.\nТы боишься, что внутри — нет ничего, кроме отражений.\nТы путаешь тревогу с интуицией.\nСны с реальностью.\nИстину — с манипуляцией.\nИ от этой неясности ты сходишь с ума.\nТы боишься, что реальности не существует.\nЧто всё зыбко.\nЧто весь мир — это луна, отражённая в луже.\nИ ты смотришь на неё — и не знаешь, что из этого настоящее.",
  "19": "Ты боишься быть невидимым.\nБоишься, что твоя радость — неуместна.\nЧто искренность вызовет насмешку.\nЧто свет внутри тебя — спровоцирует зависть или удар.\nТвоя травма — в том, что за сияние ты однажды получил холод.\nТы светил — и это отвергли.\nТы делился теплом — и это сделали поводом для дистанции.\nС тех пор ты учишься дозировать себя.\nУчишься светить аккуратно — чтобы не ослепить, не спровоцировать, не стать мишенью.\nИногда ты даже пересвечиваешь —\nчтобы никто не увидел, насколько внутри уязвимо.\nТы боишься потерять значимость.\nБоишься, что без сияния — не выберут.\nЧто если ты не будешь ярким — никто не остановится.\nИ тогда ты играешь в свет —\nдаже когда внутри темно.",
  "20": "Ты боишься, что всё было зря и новый этап не наступит.\nЧто всё, через что ты прошёл — не станет смыслом, а просто исчезнет.\nЧто твоя жизнь — не переход, а замкнутый круг.\nТы боишься, что призыв придёт — а ты его не услышишь.\nЧто шанс на новую жизнь появится — а ты не поверишь, что это он.\nЧто дверь откроется — а ты останешься сидеть, слишком уставший, чтобы встать.\nТвоя травма — в ощущении, что ты всё время на границе,\nи не можешь понять: ты уже проснулся — или ещё спишь?\nТы боишься, что момент пройдёт. Что судьба пролетит мимо.\nЧто ты не распознаешь главный поворот — и останешься в старом.\nТы не знаешь, кем будешь, если перестанешь быть наследником.\nТы живёшь как продолжение чего-то большого, но не своего.\nИ страшишься: если это отпустить — останется ли что-то от тебя?\nТы сам себе суд. Сам себе наказание.\nТы пытаешься жить правильно —\nно внутри тебя всё время звучит тревога:\n«А вдруг я уже опоздал? А вдруг пропустил?»\nТы боишься, что все уже идут вперёд — а ты остался.\nЧто ты был призван — но не встал.\nЧто ты носишь в себе потенциал другой жизни —\nно так и не дал ей начаться.",
  "21": "Ты сделал всё правильно.\nПостроил. Удержал. Завершил.\nТы вложил годы — в систему, в путь, в идею, в образ.\nТы стал кем-то. Опорой. Примером.\nТы закрыл цикл.\nИ теперь кажется: двигаться больше некуда.\nТы как будто вошёл в комнату, где всё идеально на своих местах —\nно в воздухе больше нет жизни.\nТолько сохранённая форма.\nТы боишься разрушить то, что держал так долго.\nБоишься, что если шагнёшь в новое —\nрастеряется признание, стабильность, уважение.\nЧто тебя запомнят не за суть, а за ошибку на финальном витке.\nЧто если уйдёшь — всё, что построено, обесценится.\nИ ты вместе с этим.\nТы не хочешь всё заново.\nТебе тяжело даже подумать, что снова быть учеником,\nопять идти в пустоту, где никто не знает, кто ты.\nИ всё же… ты не живёшь.\nТы всё удерживаешь — но не дышишь.\nВнутри — избегание.\nОттягивание.\nТонкое, почти незаметное ощущение:\nты застрял на уровне, который перерос.\nНо выйти страшно.\nТы боишься, что если скажешь: «Это больше не про меня»,\nтебя не поймут.\nЧто если отпустишь — ничего нового не придёт.\nЧто если не удержишь — всё рассыпется.\nЧто если позволишь себе быть другим — исчезнет весь смысл.\nИ в этом страхе — не провал.\nА вечное удержание завершённого,\nкоторое не даёт начаться следующему.\nТы боишься выйти из того, что когда-то дало тебе всё.\nНо уже не даёт жить.",
  "22": "Ты боишься, что твоя свобода — не полёт, а ошибка навигации.\nЧто ты не особенный, не авангард, не пророк — а просто сбился с пути.\nТы боишься, что твоя лёгкость — это не доверие жизни, а неспособность взять опору.\nЧто твоя игра — это не гениальность, а способ убежать.\nЧто за твоей спонтанностью нет духа, есть только пустота.\nТы боишься, что мир решит: ты не странный — ты сломанный.\nЧто ты не удивляешь — а пугаешь.\nЧто за твоим «не как все» — нет глубины, только хаос.\nТы боишься, что не даёшь смысла. Не ведёшь. Не включаешь.\nА просто выпал из системы и не умеешь объяснить — зачем.\nТвоя боль — в страхе, что твой путь нельзя объяснить словами.\nЧто ты не укладываешься в правила — и тебя за это не признают, не выберут, не поймут.\nТы боишься, что твоя нелогичность — не прозрение, а сбой.\nЧто доверие себе приведёт не к чуду — а к падению.\nИ даже если ты прав — ты боишься остаться один.\nПотому что никто не пойдёт за тем, кто не даёт гарантии.\nА ты — не даёшь."
}