{
  "1": "Время созрело, чтобы сделать свою лучшую ногу вперед. Ваше амбициозное и дальновидное видение поможет вам достичь ваших целей сегодня. Вы придумаете решающие предложения, которые окажут долгосрочное воздействие. Многие возможности откроются перед вами. Вы сможете сделать правильный выбор с ясным умом и позитивной самодовольностью. Вы станете творческой и грозной силой. Вы станете творческим, страстным и энергичным человеком. Вам может предложить новую работу или увеличение обязанностей сегодня. Вы получите широкие возможности, чтобы доказать свои рабочие возможности. Вы будете добиться выдающегося прогресса на работе и выиграть награды и рекламные акции. Те, кто застрял на застойной работе, могут решить отказаться и искать более сложные открытия. Если вы думали о том, чтобы быть не по найму, то это может оказаться для вас просто правильным выбором карьеры. Пришло время внедрить любую новую бизнес -стратегию, которую вы могли бы иметь, и взять под контроль ваши деловые отношения. Вы получите выгоду от совета, данного опытным человеком. Исследуйте свои варианты, мечтайте о больших и попробуйте новые вещи, но помните, что вы будете нести ответственность и ответственность за свои действия и решения.",
  "2": "Вы сможете взять на себя больше работы и получите хорошие возможности для успеха в своей карьере. Ваша решимость и сильное намерение добиться успеха во всем заставит вас быть более энергичным и выполнить много вещей. Уверенный и взволнованный, вы будете чувствовать себя особенно мотивированным для достижения своих целей. Вам может помочь женщина. Вы можете придумать новые инновационные идеи, которые должны быть одобрены и оценены вашими современниками.  Вам может предложить работу по своему вкусу и выбору. Вы можете ожидать позитивных событий на работе. Ваша производительность увеличится, и вы сможете обеспечить лучшие результаты, чем ожидалось. Ваши изобретательности и тяжелая работа не останется незамеченными. Ваш позитивный подход поможет вам преодолеть все препятствия. Бизнесмены смогут выносить здравые суждения. Самозанятость преуспела бы для развития и продвижения своего собственного бренда. Ваши гиптивные мысли будут продолжать меняться от одной идеи к другой. Вам нужно будет защищаться от колеблющегося ума. Не тратьте много времени на размышления; Это время для действия. Старайтесь быть спокойными и не стесняйтесь обращаться за советом или помощи, если сбит с толку.",
  "3": "Это очень позитивное время для вашей профессиональной жизни. Вы можете получить новые предложения о работе - скорее всего, включают в себя постоянное путешествие или публикацию на иностранную землю. Вас привлекает все сложное, творческое или конкурентоспособное. Ваши проекты и обязанности будут значительно увеличиваться и будут держать вас очень занятыми; Но вы сможете выполнить всю свою работу безукоризненно благодаря новой энергии и уверенности. Вы можете быть переведены в новый отдел или место. Вы можете начать новый проект сегодня. Время правильно вставить доступные ресурсы для оптимального использования и получить желаемые результаты. Вы придумаете находчивые и инновационные идеи, чтобы выполнить ваши задачи наилучшим образом. Вы будете гордиться своими достижениями. Бизнесмены стремятся реализовать свои революционные идеи. Ваши предложения по бизнесу привлекут восторженных покровителей и инвесторов. Это точное время, чтобы превратить вашу интуицию и энтузиазм в действие и продвинуться вперед с полной уверенностью и готовностью. Однако не спешите в вещи. Вы заслуживаете заслуженного перерыва от работы; Вы можете составить планы, чтобы уйти в короткие каникулы, что только поможет омолодить вас и перезарядить ваши энергии.",
  "4": "Вы, вероятно, получите сегодня хорошие новости о новой работе. Кроме того, вы получите отличную возможность прогрессировать в своей карьере. Вы будете чувствовать себя вдохновленным и мотивированным вашим внутренним голосом, чтобы сделать несколько новых начинаний. Вы узнаете свои скрытые таланты и будете стремиться извлечь выгоду из этого. Это отличное время, чтобы доверять вашим инстинктам и осуществить свои мечты с духом приключений. Вы можете получить захватывающее предложение о продвижении по службе или возможность прогрессировать в вашей карьере. Вы начинаете работу с энтузиазмом; Но может потребоваться поддержка и помощь, чтобы увидеть это через его завершение. Будьте осторожны с небрежными ошибками, которые могут показаться незначительными на данный момент, но могут иметь катастрофические последствия. У вас есть возможность использовать свое творчество и воображение в наилучшее возможное использование. Бизнесмены и самозанятые энтузиасты могут начать новый проект. Ваши новые идеи будут оценены молодыми клиентами. Было бы разумно дважды проверить свой окончательный вывод, чтобы исключить любые незначительные глюки. Не принимайте никакого решения в спешке; Рассмотрим все факторы с прохладным умом, прежде чем прийти к вердикту.",
  "5": "Это может оказаться стрессовым днем, когда вам придется решать множество проблем одновременно. Возможно, вам придется взять на себя повышенные обязанности. Это было бы довольно налогообложение и напряженный день на работе. Ожидающая работа будет продолжать накапливаться. Ситуация может показаться, что выходит из -под контроля. Вам может быть трудно соблюдать сроки. Безработный получит новую работу; Но им, возможно, придется много бороться, чтобы сохранить это. Независимому настроению будет трудно придерживаться диктаторских правил своих боссов. Они могут чувствовать себя креативно. Но они скоро поймут, что эти очень строгие правила заложили основы их успешной карьеры. Желательно установить свои приоритеты правильно и соответственно изменить ваше расписание. Не совершайте больше, чем вы можете доставить. Вам нужно делать две вещи - делать регулярные перерывы и научиться говорить «нет», когда кто -то пытается воспользоваться вам чрезмерным преимуществом. Не стесняйтесь просить о помощи. Ваше предприятие или проект достигли очень важной стадии и приближается к завершению; Это не время отступить. Ваша настойчивость и терпение, наконец, хорошо окупятся.",
  "6": "Первое, что вам нужно сделать, это преодолеть вашу беспокойство и напряженность. Вы можете бояться потерять работу или престижный проект. Возможно, у вас не хватает творческих идей. Не отчаивайтесь. У вас есть все, что вам нужно для достижения ваших целей. У вас достаточно смелости и выносливости, чтобы ввести хороший бой, независимо от того, насколько вы изношены или разочарованы. Не сосредоточьтесь на своих прошлых неудачах. Соберите свои ресурсы и сконцентрируйтесь на завершении проектов под рукой. Это время, чтобы пробудить вашу внутреннюю силу и использовать ваше харизматическое рвение, чтобы преодолеть препятствия и стать победителем. Те, кто работает, должны держать свои варианты открытыми. Новые возможности откроются, как только вы преодолеете свою неуверенность и страхи. Сосредоточьтесь на выполнении одной задачи за раз. Это не хорошее время, чтобы рискнуть. Держите подальше от новых инвестиций и спекуляций. Доверяйте своим собственным инстинктам; Не вводятся в заблуждение советами других. Было бы разумно задуматься над проблемой, прежде чем высказывать свое мнение об этом. Позитивные утверждения и оптимистичные перспективы помогут вам справиться с худшими ситуациями и стать победителем.",
  "7": "Это золотое время для перемен, движения и трансформации. Вы столкнулись с вашей долей борьбы и отказов. Все изменится к лучшему. Вы сейчас станете очень занятыми. Безработным может быть предложена работа мечты - это также с зарплатой и гораздо больше, чем они ожидали. Вы можете рассмотреть возможность смены своей работы или отделения, в котором вы в настоящее время работаете. Существует возможность с уверенностью двигаться вперед к более высокого уровня власти и позиции на вашем рабочем месте. Те, кто желает получить высшее образование, могут получить поступление в известный университет или институт по своему выбору. Сейчас самое время доказать свою силу. Теперь вы можете бесстрашно двигаться вперед со своими новыми и инновационными идеями. Ваша искренность и честность откроют для вас новые потенциалы прогресса. Некоторые задержки и препятствия могут замедлить прогресс ваших предприятий; Но ничто не может помешать им быть плодотворно завершено. Все будет эффективно двигаться вперед в соответствии с вашими планами. Это будет выглядеть так, как будто вся вселенная сговорится, чтобы помочь вам стать победителем. Теперь вы можете наслаждаться и греться в славе своих достижений.",
  "8": "Это время прогресса и достижения; Использование всех ресурсов в вашем распоряжении для реализации ваших целей. Ваши амбиции будут на их пике, и вы готовы сделать все возможное, чтобы достичь пика. Ваше сильное намерение добиться успеха поможет вам преодолеть все препятствия на вашем пути. Проблемы и соревнования должны казаться захватывающими и мотивирующими. Вы готовы посвятить свое лучшее даже перед лицом бедствий. Будь то собеседование или презентация предложения по бизнесу, ваше сильное решение и уверенность увидят, что вы все время станут победителем. Профессиональная жизнь будет очень беспокойной. Вы будете вашим собственным боссом. Возможно, вам придется взять на себя все обязанности в одиночку. Ничто не может удержать вас от вашего пути. Вы изо всех сил пытались достичь того, где вы находитесь, и не настроены, чтобы отпустить это. Ваша настойчивость и сильные убеждения определенно увидят вас. Хотя, в процессе, возможно, что ваши помощники могут отступить, или некоторые завидованные противники могут попытаться создать для вас проблемы. В обоих обстоятельствах вам придется постоять за себя. Самозанятая необходимость сосредоточиться на творческом решении своих проблем и не теряет видение ваших целей.",
  "9": "Вы доказали свои организационные и лидерские навыки и стали победителем. Сейчас самое время двигаться в центре внимания и услышать музыку аплодисментов. Пусть весь мир узнает, в чем вы добились успеха и как. Признания, признания, награды и лавры - все приходят на вашем пути. Этот потрясающий успех дает вам уверенность в том, чтобы столкнуться с любыми предстоящими проблемами и испытаниями. Остерегайтесь и не позволяйте этому восторжению сделать вас эгоистическими. Теперь вы можете двигаться вперед в своей карьере с усиленной энергией и энтузиазмом. Удача в вашей работе; Получите максимальную отдачу. Продолжайте работать над своими проектами и мечтами. Теперь вам придется планировать больше и достичь большего. Теперь вам нужно будет приложить гораздо больше усилий, если вы хотите, чтобы ваш успех продолжался. Некоторые результаты могут занять больше времени, чтобы прийти. Будьте терпеливы и продолжайте пытаться, даже если вещи не работают в том темпе, что им следует. Постарайтесь сладко поговорить и вдохновить своих юниоров приложить свои максимальные усилия и сотрудничать с вами в достижении ваших целей. Это также время, чтобы занять заслуженные и заслуженные праздники.",
  "10": "Все будет очень сложным на фронте карьеры. Тем не менее, вам всем предъявлено обвинение в действиях, когда ваш адреналин работает высоко.  Ваш оптимизм повышен, и вы готовы приветствовать даже закупорку в работе в качестве возможностей, чтобы доказать вашу песню. Вы сейчас в действительно конкурентном и боевом настроении. Ваш энтузиазм и серия победы могут не восприниматься всеми. Противник или группа на рабочем месте может быть сговором против вас. Конечно, должны быть оппозиции и сбои; Но они не смогут удержать вас от подходящего боя до финиша и стать победителем. Вы, скорее всего, попадете в перекрестный огонь мощности. Разногласия с начальством и коллегами, вероятно, приведут к уродливому повороту. Плаченные хлопоты будут раздражать вас. Игнорируйте их и движется вперед со своей настойчивостью и планами. Поддерживайте свое прохладное и терпение. Держите на правом и честном пути. Бизнесмены придумают вдохновляющие инновационные идеи для улучшения своего бизнеса. Те, кто занимается спортом, должны быть очень осторожны; Вы можете быть ранены, ушиблены или ранены; Но это не должно избавить вас от игры лучше. Не стесняйтесь отстаивать то, что вы считаете правдой, важным и принципиальным.",
  "11": "Этот период может оказаться важным поворотным моментом в вашей профессиональной жизни, привлекая изобилие и удовлетворенность. Те, кто закончил выпускной и ищут работу, должны найти работу по своему вкусу и выбору. Рабочая среда вашего офиса будет довольно обнадеживающей и веселой - по вашему вкусу. Коллеги и пожилые люди должны быть очень поддерживающими. Стажеры должны успешно выполнить свои учебные графики и задания и могут быть подтверждены как постоянный сотрудник фирмы на полный рабочий день. Те, кто работает над престижными и важными проектами, смогут завершить его удовлетворительно. Некоторые из вас могут быть повышены на новую работу или в иностранное место. Вы должны больше, чем достичь своих установленных целей. Самозанятый может успешно запустить домашнее предприятие и почти мгновенно найти новых клиентов. Это подходящее время для бизнесменов проанализировать их потрясающий прогресс и погладить свои собственные спины, а также благодарить и вознаградить тех, кто помог сделать это возможным. Предприниматели, скорее всего, будут вознаграждены, похвалили и почитают за свою инициативу и творчество в корпоративном мире. Вы также можете быть номинированы на какую -то престижную награду.",
  "12": "Этот период указывает на большое движение и импульс в вашей профессиональной жизни. Это может означать новый старт в карьере или новое начинание. Те, кто был без работы или безработных до сих пор, найдут подходящую работу, которая изменит их жизнь. Шансы на поездку за границу на работу яркие. Те, кто уже на работе, могут быть повышены и отправлены в зарубежное место. Вы очень хотите поставить свои восторженные и творческие идеи на работу. Вы будете чувствовать себя очень уверенно и уверены в своих планах и проектах. Вы будете полны новой энергии и мотивации, чтобы приложить все усилия и достичь своих целей. Это проложит путь к успеху и процветанию. Вы можете получить свободу гордиться своими усилиями и достижениями. Вы можете решить заняться собственным бизнесом. Начало может быть медленным и тестирование; Но в конце концов вы добьетесь успеха в своих начинаниях. Терпение и настойчивость были бы очень необходимы и, наконец, будут хорошо окупаться. Вы можете получить некоторые обнадеживающие новости, связанные с вашей профессиональной жизнью. Зарубежные контакты и клиенты будут увеличивать бизнес и прибыль. Влиятельный человек с хорошим финансовым положением и авторитетом будет заинтересован в финансировании вашего бизнеса. Это может стать началом долгосрочного успешного партнерства.",
  "13": "Это период изменений; выбора. Вы можете оказаться на перекрестке своей профессиональной жизни. С одной стороны, у вас есть безопасная и успешная карьера со всем, что идет по вашему пути; А с другой стороны, у вас есть это беспокойное желание следовать своей страсти. Вы хотите принять новые проблемы, расширить свои круги и создать нишу для себя. Вы знаете, что новый путь неизвестен и что вы неопытны; И все же звонок силен.  Ваша логика и практический подход тянет вас в одном направлении, в то время как ваши инстинкты тянут вас в другой; Выбор должен быть сделан - и скоро. Вы готовы сосредоточить все свои энергии и ресурсы для продвижения на новом пути. Это может означать, что выкрикивание обеспеченной работы и поиск новых размещений и переезда за границу на работу, отправившись на ближайшие арены. Вы можете взять на себя новые руководящие роли и наставлять новые таланты. Бизнесмены могут ждать подходящего времени или возможности приступить к новому предприятию или отправиться на международный рынок.  Они могут остановиться, чтобы переосмыслить и задуматься о вероятных последствиях. Самозанятый будет очень взволнован, чтобы реализовать свои идеи. Путь полон борьбы, но ваша энергия и страсть наверняка увидят вас.",
  "14": "Это подходящее время, чтобы сделать благоприятное начало и расширить свой кругозор. Вы полны энергии и уверенности в себе и оптимально мотивированы, чтобы принять новые вызовы и реализовать свои мечты. Вы долго углубились в схемы и планы; Сейчас самое время предпринять конкретные действия. Вы все готовы к новому поводу в своей рабочей жизни. Теперь вы сможете достичь того, что думает ваш разум. Вы можете получить новую работу или вы можете принять решение о новой профессии вообще. Вы можете быть повышены в более ответственной и захватывающей позиции, где вы получите шансы оптимизировать свои скрытые таланты. Инновационные идеи дадут конкурентное преимущество вашим проектам. Некоторые из вас могут даже рассмотреть возможность перехода за границу или на новое место для лучших карьерных перспектив. Бизнесмены могут иметь сильное желание начать что -то другое и захватывающее. Предприниматели с новыми креативными идеями должны найти золотые возможности для успешного выполнения их. Это также хорошее время для обновления вашей маркетинговой стратегии. Вы также можете прибегнуть к новым технологиям для продвижения вашего производства и бизнеса. Не позволяйте задержкам и ложным страхам удерживать вас от вашего пути.",
  "15": "Это время, чтобы поместить вашу мудрость и прошлый опыт в наилучшее возможное использование. Вы сможете сделать знак своей ловкости в выбранной вами профессии. Вы достигнете власти и позиции, а также страдаете от ревности своих коллег. Акции принесут с собой большие и более жесткие обязанности. Помощь не будет предоставлена. Коллеги не будут кооперативными. Вы должны быть более любезными и вежливыми с вашими подчиненными, иначе вам придется справиться со всеми стрессом и трудностями в одиночку. Плавные разговоры, благоприятное поведение и немного компромисса помогут выполнить работу. Не будьте упрямыми и избегайте конфликтов с коллегами и боссом. Агрессивность только испортит вопросы для вас. Вы можете стать жертвой заговоров и обвинить в вашей вине. Вы должны использовать свой мощный словарный запас и отличные коммуникативные навыки, чтобы наклонить баланс в вашу пользу. Будьте дипломатичны в своих отношениях с вашими клиентами, чтобы получить желаемые результаты и действия. Бизнесмены должны оставаться ясными от каких -либо неэтичных или незаконных транзакций. Придерживайтесь правильного и честного пути, и вам нечего бояться. Ваша скрупулезность и настойчивость в конечном итоге будут вознаграждены большим образом.",
  "16": "Рабочие обязанности и давление, вероятно, увеличатся. Это время, чтобы сосредоточиться на вашей карьере и ваших долгосрочных целях. Не позволяйте личным проблемам тенировать встречную возможность или блокировать свой карьерный прогресс. Пришло время стать более организованным и ответственным. Будьте ясны от своих целей и попытайтесь оптимально использовать средства для их достижения. Вы сможете выиграть коллеги и клиентов с вашими эффективными и превосходными навыками общения. Вы должны быть направлены на уровень и практические навыки в своих подходах к решению проблем в вашей профессиональной жизни. Эмоциональное мышление только искажает ваше понимание данных обстоятельств и может даже усложнить для вас вопросы. Ваш босс может быть в очень требовательном настроении; У него могут быть необоснованные ожидания от вас. Вы можете чувствовать давление и уязвимое. Будьте осторожны и избегайте ошибок. Творческие занятия оказались бы довольно стимулирующими, и вы сможете дать лучшую работу. Ваши резкие аналитические навыки и мощная интуиция помогут вам преодолеть препятствия и стать победителем. Пожилая мудревая женщина будет наставлять вас и поможет вам принять правильные решения. Вы можете рассмотреть возможность повышения своих способностей и доходов, пройдя дальнейшие исследования или пройдя курс развития навыков.",
  "17": "Ваши цели поставлены; Ресурсы собираются, и вы рвуте. Этот период найдет вас в целом мотивированным на вашу карьеру. Вы готовы столкнуться с проблемами в лоб. Будучи чрезвычайно амбициозным человеком, вы четко визуализировали желаемый результат и согласились бы не на невыразительный успех. Вы не готовы отдохнуть, пока не достигнете вершины. Но в этом стремлении к успеху вы, вероятно, станете настолько эгоистичным, что вы можете игнорировать даже тех, кто стоял с вами во времена борьбы. Если вы ищете повышение, вам, возможно, придется усердно работать в более быстром темпе и пройти мимо многих претендентов на пост. Время и прилив не ждут. Пришло время получить возможности, когда они представляют себя и выходят вперед. Держите глаза и уши открытыми. Попробуйте выполнить свои проекты тщательно и до давного срока. На самом деле, приложите это небольшое дополнительное усилие, которое будет выделяться как ваш USP. Предприниматели должны завершить свое планирование и разработку стратегии и теперь должны сосредоточиться на полную ставку на реализации своих идей. Время подходит для бизнесменов, чтобы запустить новую линейку бизнеса или открыть новый филиал. Будьте быстрым, но не нетерпеливым. Не принимайте решения по импульсу.",
  "18": "Этот период окажет большое влияние на ваше будущее. Безработный получит очень многообещающее открытие. Хорошие новости могут прийти в виде письма о назначении. Занятая, возможно, придется столкнуться с новыми проблемами и сложными ситуациями.  Возможно, вам придется справиться с трудным положением дел в одиночку.  Хорошо проанализируйте проблему, изучите ее с разных сторон, и вы обязательно придумаете инновационный способ справиться с ней. Весь процесс окажется для вас опытом обучения. Если вы уже некоторое время думали об смене карьеры, это время, чтобы продолжить это. Свежие выпускники могут рассмотреть возможность выбора курса по улучшению навыков или стажировки, чтобы получить опыт работы. Предприниматели будут очень заняты. Появятся новые возможности для зарабатывания денег. Пришло время для какого -то действия. Получите много информации, разберитесь фактами, познакомьтесь с людьми и ведете переговоры. Но не обещайте, что вы не можете доставить. Это определенно не хорошее время, чтобы пойти на новые предприятия или взять на себя серьезные обязательства. Пожилые люди и опытные специалисты смогут помочь вам в решении ваших проблем.  Они будут важны для получения новых контрактов и контактов.",
  "19": "Вы находитесь на тот момент в своей карьере, где закрывается старая глава, и новая должна открыться. В данный момент нет ничего определенного. Все, что вы можете испытать, это страх, беспокойство и неуверенность. Возможно, вы изо всех сил пытались устроиться на работу или повышение по службе, чего просто не происходит. Нарученные могут бояться потери работы из -за политики сокращения компании или какой -либо другой причины.  Было бы разумно начать искать альтернативы для такой ситуации. Вы можете чувствовать, что вас обидел ваш босс или ваши коллеги. Нет смысла тратить время на то, чтобы спорить или объяснять. Контракты не могут быть продлены. Бизнес может снизиться до такой степени, что трудно покрыть даже затраты. Конечно, это совсем не приятная ситуация. Поймите, что вы должны закрыть этот эпизод своей жизни. Помните, что ничто не может ухудшиться, чем это. Пришло время встать на ноги. Не тратьте свое время, размышляя за прошлое. Переоцените свои доступные ресурсы, найдите правильные возможности и не стесняйтесь обращаться за помощью, когда и где бы это ни было.",
  "20": "Этот период не очень хорош для вашей карьеры. У безработных может возникнуть опасения по поводу получения работы; занятые могут чувствовать себя неуверенно в удержании своей позиции. Возможно, вам придется управлять проблемной ситуацией на работе в одиночку; Результаты могут не соответствовать вашим ожиданиям и усилиям. Вы можете оказаться в разгар кучи обязанностей и препятствий. Внезапная неожиданная проблема на рабочем месте может быть причиной стресса. Чтобы добавить к этому, ваше отношение к пессимистам откажется искать решения вокруг вас. Отсутствие уверенности и низкого уважения может привести к принятию неправильных решений, ведущих к дальнейшей тревоге и раздражению. Иногда планы могут потерпеть неудачу по причинам, помимо нашего контроля и понимания. Многие из ваших страхов могут быть необоснованными или слишком тривиальными, чтобы размышлять. Вам нужно увидеть разум и противостоять своими страхами и ограничениями. Чрезмерное беспокойство только пугает вас. Не будь суровым на себе. Вы должны преодолеть свое пессимистическое мышление и отсутствие уверенности; Столкнуться на будущее с убеждением. Будьте готовы и готовы рисковать. Беспокойство не поможет; Сосредоточьтесь на своих ресурсах и способностях. Не стесняйтесь обращаться за помощью к своим коллегам.",
  "21": "Вы можете пройти через очень запутанную фазу своей карьеры. Чрезмерное мышление и анализ могут размыть ваши решения и способы работы. Вы можете искать новую работу; но не может быть уверен, давая интервью. Ваш разум может быть полон сомнений и пессимистических идей. Вы также можете столкнуться с некоторыми проблемами на вашем рабочем месте. Вполне возможно, что вас могут обойти во время рекламных акций. Это заставит вас чувствовать себя в стороне. Но реальность такова, что вы поместили свои энергии во многих различных задачах и направлениях, которые пострадала ваша собственная работа. Вы можете чувствовать, что вас плохо обращаются с вашим начальством и коллегами; Хотя правда в том, что вы сами никому не доверяете. Вы можете слишком много думать о ситуации, которая может не произойти в конце концов! Это страх перед непрерывным путем, который удерживает вас. Слишком много неуверенности в себе и самокритики сделает вас только поражением. Вы должны успокоиться и сосредоточиться на своей работе, чтобы вы могли дать наилучшие результаты. Только тяжелая работа, оптимистичный взгляд и надежда могут помочь вам избавиться от этого беспорядка. Обратите внимание на правильные возможности и сделайте все возможное.",
  "22": "Своего рода негатив в воздухе. Вещи не так, как кажется. Вы не можете никому доверять. Используйте свои собственные чувства и интуиции, чтобы понять ситуацию и принять меры соответственно. Это время, чтобы принять вызовы. Безработные могут обратиться за помощью к помощи семьи и друзей, чтобы получить необходимые контакты. Не забывайте, что это конкурентный мир.  Подготовьте себя тщательно, держите свои документы и сертификаты поданы и актуальны. Прежде всего, используйте свое воображение и навыки общения, чтобы уверенно столкнуться с интервью. Это обеспечит успех в том, чтобы получить хорошую работу. Те, кто уже работал, должны быть очень бдительными, поскольку офисная атмосфера может быть не очень благоприятной. Будьте очень систематичны и эффективны в ваших задачах. Не допускайте места для ошибок; Дважды проверьте свою работу, если это необходимо. Кто -то может попытаться нарушить вашу работу или принять кредит на ваш успех. Не позволяйте завистым коллегам влиять на ваши профессиональные атрибуты. Держите подальше от офисной политики. Вам может понадобиться быть более смелым или смелым. Используйте свой интеллект, убедительные навыки общения и быстрое мышление, чтобы продвинуться вперед; Не пробуйте никакого неэтичного подхода. Остерегайтесь партнера, пытающегося обмануть вас в деловых отношениях и учетных записях.",
  "23": "Это временный период в вашей карьере, когда вы трепетаете от одной мысли к другой. В последнее время вы, возможно, имели дело со слишком большим количеством проблем. Будьте уверены, что все будет постепенно падать в местах. Вместо того, чтобы непрерывно беспокоиться, постарайтесь быть терпеливым и дождаться подходящего времени. Дистанция от проблем может помочь вам объективно проанализировать ситуацию. Вместо этого разбросая свои энергии в слишком многих разных направлениях, сосредоточьтесь на одном голе за один раз. Будьте громко о своих концепциях и выборе, если вы хотите, чтобы вас услышали и оценили. Занятые могут столкнуться с некоторыми проблемами на своем рабочем месте; Вы можете понимать, что в вашей конкретной области работы едва ли существует объем роста или что ваши таланты не используются оптимально. Вы можете подумать о том, чтобы искать другую работу или принять решение изменить свою профессию. Классный разум и ясное мышление помогут вам решить, какой для вас является лучшим курсом. Некоторые из вас могут быть переведены в новую филиал или место, что окажется долгожданным изменением. Вы даже можете принять решение о том, чтобы ввести свои давние инновационные идеи. Бизнесмены будут заняты поездкой на работу.",
  "24": "Вы можете пройти через нестабильный и разочаровывающий этап в своей карьере. Аргумент с вашим боссом или старшим коллегой может привести к некрасивому повороту.  Вы можете стать жертвой офисной политики; Коллеги могут сговориться против вас и попытаться запятнать ваш образ. Вместо того, чтобы сердито реагировать или импульсивно, постарайтесь добраться до сутки проблемы. Будет работать только спокойный и настойчивый подход. Вместо того, чтобы опустить других, дайте ухо к их предложениям; Это может сработать для вас. В то же время, не стесняйтесь высказываться, когда вы уверены в своих движениях. Вместо того, чтобы найти недостатки в других, постарайтесь сосредоточиться на исправлении собственных пороков. Пришло время разработать новые стратегии и принять корректирующие меры. Вам придется выйти из своей зоны комфорта и принять новые задачи; Возможно, вам придется бороться, без сомнения. Но ваша конкурентоспособность и отношение к ответственности прокладывают путь к превосходной позиции или продвижению по службе. Бизнесмены должны будут много договориться со своими клиентами и дилерами. Аргументы будут тратить ваше время и деньги. Это время, когда вы можете двигаться вперед только с компромиссами. Не пытайтесь решить все проблемы, которые одинока, расположенные; обратиться за помощью и поддержки. Сеть оказалась бы фактором повышения в вашем бизнесе.",
  "25": "Это время восстановления и омоложения. Вы только что вышли из некоторого трудного опыта и вам нужно отдохнуть и перезарядить свои энергии. Этот период перерыва поможет вам получить новые идеи и придумать инновационные и свежие решения. Затем вы можете взять новые задачи с полной силой и энергией. Проблемы придут; Вам нужно будет оставаться собранным и расслабленным, чтобы столкнуться с ними. Вещи не выглядят очень ярко на фронте карьеры; Прогресс медленно, и результаты требуют времени, чтобы показать. Это время, чтобы полагаться на свои собственные интуиции и наблюдения, чем на предвзятые взгляды других. Вы можете быть в перспективе для лучшего варианта карьеры. Потратьте некоторое время для ретроспекции. Занятые, вероятно, столкнутся с потерей работы из -за рецессии или увольнений в предстоящее время. Они должны начать искать альтернативы очень быстро или, возможно, должны оставаться без работы в течение длительного времени. Торговля может быть слабой. Бизнесмены должны сделать паузу и проанализировать свою текущую ситуацию, прежде чем они сгорают. Только расслабление и отдых помогут изгнать ваши творческие соки и инновационные идеи. Предприниматели и фрилансеры могут рассмотреть возможность попробовать некоторые новые отклонения от своей основной линии.",
  "26": "Вещи могут не появиться так, как вы ожидали. Возможно, вам придется столкнуться с непредвиденными проблемами на вашем рабочем месте. Вы можете стать целью некоторых заговоров, злобных слухов или предательств. Конфликты и гневная битва слов, вероятно, с коллегами. В таких обстоятельствах вы должны быть очень дипломатическими и тактичными в своих отношениях с коллегами и подчиненными. Вы можете попытаться поговорить со своим старшим, чтобы помочь разобраться в вопросах. Вероятность умиротворения враждебной атмосферы, однако, довольно мрачные. Консультирование или медитация могут помочь вам в некоторой степени справиться с ситуацией. Для некоторых условий работы ухудшатся до уровня, который они могут решить уйти. Подумайте дважды и сделайте решающий шаг, только если вы видите альтернативу на горизонте. Начать что -то самостоятельно было бы лучшим вариантом. У бизнесменов могут быть некоторые серьезные проблемы со своими партнерами. Стенкование эмоций может найти путь через аргументы и стычки.  Вы можете решить расстаться и пойти в одиночку. Ключ к этому неотложному периоду состоит в том, чтобы просто сконцентрироваться на вашей работе, не обращая никакого внимания к враждебным событиям вокруг вас. Это может быть только самый темный час до окончания шторма.",
  "27": "На первый взгляд, может показаться, что все работает гладко. Но может быть подчеркивание противоречивых идей и сомнений. Подозрение висит в воздухе. Вы можете ждать некоторой ясности, прежде чем принять важное решение или действия. Не торопитесь в вещи импульсивно. Вы должны выступить со своими идеями, сомнениями и страхами; Поговорите открыто и ясно. Только бесплатное и откровенное общение поможет прояснить все неопределенности. Те, кто ищет работу, могут быть вызваны на собеседование более чем одним работодателем или фирмой. Вам может не хватать уверенности в том, чтобы столкнуться с панелью интервьюирования. Вам придется доверять себе и быть уверенным в себе. Вы можете быть смущены в том, к какой из фирмы вы должны присоединиться. Вы можете понадобиться некоторое время, чтобы узнать больше о работодателях, прежде чем вы сделаете окончательный выбор.  Занятым, возможно, придется столкнуться с некоторыми тривиальными проблемами, связанными с их рабочей зоной. Слишком много вариантов может сбить вас с толку.  Но вы способны придумать практические решения. Если вы боретесь с конкретным решением, то желательно следовать вашим инстинктам. Некоторые из вас могут искать лучшие альтернативы вашей нынешней карьере. Вам рекомендуется рассмотреть все плюсы и минусы, прежде чем оставить существующую работу/бизнес.",
  "28": "Вы можете придумать некоторую блестящую идею, которая может либо преобразовать, либо возродить неудачный план, делая его более жизнеспособным и выгодным.  Вы можете быть мотивированы вашими новыми мыслями и идеями, чтобы перейти к новой карьере и реализовать свои мечты. У вас есть все необходимые условия для успеха - более четкий разум, сильная решающая способность и, прежде всего, сфокусированная решимость. Приращение зарплаты, повышение по службе или некоторое признание в виде вознаграждения или оценки, вероятно,. Вам может быть поручено большие обязанности и престижные проекты. Безработным может быть предложена работа по своему вкусу и выбору с привлекательным пакетом заработной платы и льготами. Некоторые из вас могут отправиться в абсолютно новую область работы. Бизнесмены могут придумать новые вдохновляющие концепции или изобретения, которые могут оказаться революционной бизнес -моделью и денежным прядильщиком в долгосрочной перспективе. Ваши блестящие идеи и оригинальные, находчивые идеи привлекут много покупателей. Вы найдете достаточно отверстий, которые предоставит вам возможность оптимально использовать ваши творческие и интеллектуальные способности. Вы можете принять решение о том, чтобы преодолеть свой профессиональный опыт, присоединившись к некоторым продвинутым учебным курсам. Таким образом, вы сможете объединить свой ценный опыт работы с расширенными знаниями наилучшим образом.",
  "29": "Это время, чтобы расслабиться и насладиться результатами ваших усилий. Ваша карьера довольно стабильна и успешна на данный момент. Вы готовы сделать все возможное, чтобы достичь более новых высот в своей профессиональной жизни. Вы очень ясно относитесь к своему видению и цели. Вам понравится то, что вы делаете, и это будет видно в форме отличной производительности и результатов. Работающие могут ожидать признательность и награды. Скорее всего, продвижение на высокий уровень или руководящая позиция. Отношения с коллегами и подчиненными улучшатся. Вы будете хорошо ладить со своим боссом. Он будет более чем рад помочь вам в ваших усилиях. Теперь вы можете сосредоточиться на умной работе, а не на усердном порядке. Вы получите возможность пробудить вашу творческую сторону. Те, кто находится в области консультирования, человеческих ресурсов, преподавания, медицины или искусства, принесут пользу. Мудрый и опытный наставник, похоже, поможет вам сформировать ваше будущее. Влиятельный человек поможет вам в расширении вашей профессиональной сети и в получении большего бизнеса. Вы можете доверять своему кишечнику, принимая важные деловые решения - они окажутся очень эффективными и продуктивными. Новые проекты и контракты должны продолжать входить.",
  "30": "Обязанности карьеры и рабочая нагрузка, вероятно, увеличатся. Вам нужно цельнодумые сосредоточиться на своей профессии. Только выделенные усилия и определение могут помочь вам достичь ваших долгосрочных целей. Не будьте настолько поглощены своей личной жизнью, что вы можете упустить предстоящую возможность. Вас могут беспокоить трудную работу и однообразие. Возможно, вы достигли стагнации в своей рабочей зоне. Ищите новые инновационные способы достижения ваших целей. Будьте более организованы и контролируются. Отношения с коллегами улучшатся. Тем не менее, ваш босс может сделать от вас некоторые иррациональные и чрезмерные требования. Опытный и мудрый наставник поможет вам преодолеть ваши трудности и стать победителем. Безработный может быть заинтересован в том, чтобы сделать что -то, что близко к вашему сердцу. Возможно, вы устали ждать правильной работы. Не будьте унылыми; Просто вы должны попробовать немного больше. Вскоре вы найдете работу по своему вкусу и выбору. Время также подходит для тех, кто хочет быть не по найму; Особенно для тех, кто хочет развеваться в сфере обслуживания. Вы сможете также дать отличные результаты в творческих занятиях. Добавление к вам академической квалификации или прохождение курсов по повышению навыков поможет улучшить ваши перспективы карьеры.",
  "31": "В настоящее время все может быть не очень благоприятным или вам нравится. Тем не менее, вы будете корректировать и использовать оптимальное использование доступных ресурсов. Но будьте уверены, что все изменится в лучшую сторону. Вы скоро увидите преобразование в вашей профессиональной жизни; Это может быть изменение вашего способа взглянуть на вещи. Вы можете встретить новую возможность, которая поможет вам реализовать вашу давнюю мечту. Если вы ищете новую работу, вы сможете представить свою лучшую форму на собеседовании. Если вы искаете смену карьеры, вы получите перерыв в поле по вашему выбору. Занятые переживают положительный период. Те, которые уже находятся в эксплуатации, должны найти рабочую атмосферу очень благородной и оптимистичной. Администрация или прирост, который вы давно ожидали, теперь пройдет. Это хорошее время для развития карьеры и продвижения. Это также благоприятное время для разработки новых продуктивных планов и установления свежих целей. Вы можете рассмотреть возможность начать новое деловое предприятие. Вы можете ожидать достаточных заказов или заданий. Знакомство может оказаться влиятельным контактом для дальнейшего бизнеса. Вам придется путешествовать на работу.",
  "32": "Вы ошеломлены новым чувством. С одной стороны, вы привлечены к вашему мрачному прошлому; С другой стороны, вас тянут к новому, оптимистскому будущему. Вы готовы усердно работать; И все же не решаются воспользоваться этой возможностью. Вы должны преодолеть это чувство неуверенности и развивать уверенность в себе. Возможно, вы чувствовали себя застрявшими на обыденной работе; Сейчас самое время предпринять шаги, чтобы искать лучшие варианты. Вы найдете много карьерных открытий, подходящих для вас. Вам нужно подобрать призвание, которое вам нравится. Скорее всего, вы будете привлечены к гламурной работе, где вы получите возможность продемонстрировать свои художественные навыки. Предприниматели должны подходить к проблеме с другой точки зрения и придумывают уникальное решение.  Пришло время выходить на глаза. Вы сейчас полны инновационных творческих энергий. Это подходящее время, чтобы прислушаться к вашему внутреннему призванию и выразить выражение вашей находчивости и изобретательности.  Поток идей может сбить с толку и сбить вас с толку. Попробуйте справиться с ситуацией спокойным и контролируемым образом. Вы можете подумать о повышении своей академической квалификации и навыков.",
  "33": "Это счастливый и полноценный период, что касается вашей профессиональной жизни. Вы получите большой прорыв в своей карьере. Вы можете, наконец, приобрести работу по вашему выбору и любить. Вы можете получить возможность поработать над проектом Dream. Работающие почувствуют себя как дома и довольны на их рабочем месте. Отношения с коллегами будут в своих лучших проявлениях. Коллеги и подчиненные предложили бы свою поддержку и сотрудничество для ваших новых усилий или обязанностей. Вы будете достаточно вознаграждены и цените за ваш вклад на работе. Вы можете греться в славе признания и похвалы; Но это, безусловно, не время отдыха. Многие другие вехи еще должны быть достигнуты. Это время, чтобы пожинать урожай тяжелой работы, которую вы инвестировали в прошлом. Будьте бдительны и открыты для новых возможностей. Пришло время успешно реализовать ваши интуитивно понятные и гениальные идеи. Предприниматели должны найти правильные соединения и контакты для разработки своих предприятий. Вы сможете объединить свою профессиональную репутацию. Те, кто уже зарекомендовал себя в бизнесе, вероятно, принесут некоторые позитивные изменения - вы можете принять новую технологию или перенести свое рабочее место в более эстетическую среду.",
  "34": "Это этап исполнения и достижений снов. Спросите об этом, и это будет предоставлено. Это подходящее время, чтобы продолжить и работать над тем, что вы хотите - с полной верой и усердием. Вы добьетесь успеха в интервью. Вы можете найти работу, которая дает вам свободу экспериментировать с вашими инновационными идеями. Вы будете гордиться плодами вашего труда. Те, кто работал, будут приятно удивлены, чтобы получить повышение по службе раньше, чем ожидали. Ваши таланты и тяжелая работа будут признаны и оценены. Вас могут попросить возглавить отдел или предложить публикацию в место по своему выбору. Те, кто в развлекательном бизнесе, стоят много. Свободные энергичные предприниматели должны найти достаточно капитала и поддержки, чтобы начать проект мечты. Предприятия, которые были остановлены из -за отсутствия ресурсов, теперь могут быть перезапущены с поверцией успеха. Бизнесмены могут получить вознаграждение в знак признания своей образцовой роли в мире торговли. Это подходящее время, чтобы заложить прочные основы на будущее. Не стесняйтесь сделать небольшие компромиссы, чтобы добиться большого успеха. В целом, вы будете очень довольны стабильностью и событиями в вашей карьере.",
  "35": "Кажется, ничто не работает для вас. Нынешняя рабочая ситуация может быть довольно разочаровывающей. Вы можете быть не довольны своей текущей работой. Для этого может быть много причин - вы, возможно, достигли точки насыщения, работа может больше не быть достаточно сложной, или ваши усилия не будут адекватно оценены или вознаграждены. Пожилые люди могут постоянно находить ошибку в вашей работе; Коллеги не могут быть кооперативами и сговорится против вас. Сделайте все возможное, чтобы исправить вещи. Но если вы не видите улучшения, вы можете решить двигаться дальше. Потеря работы очень вероятна - может быть на вашем собственном счете или из -за какой -то государственной политики или экономического спада. Вам нужна карьера, когда вы можете выразить выразительность своей творческой способности. Вы можете почувствовать срочную необходимость исследовать новые возможности и осуществить свои мечты. Будьте терпеливы и ждите подходящего времени. Неудовлетворенные сотрудники могут начать подавать заявку на получение лучших вариантов занятости сейчас; Хотя ответы могут занять некоторое время. Бизнесменам, возможно, придется понести финансовые неудачи в своих предприятиях. Они могут решить закончить постоянный проект потерь. Возможно, вам понадобится удержать свою мечту или видение еще на некоторое время, пока все не станет лучше.",
  "36": "Вещи оптимистичны на фронте карьеры. Это отличное время, когда вы найдете много невероятных возможностей, открытых перед вами. Вам просто нужно размышлять над плюсами и минусами каждой возможности и сделать правильный выбор. Не будьте перегружены или смущены количеством вариантов. Вы можете попросить совета у других, которые хорошо информированы или опытны. Знайте, каковы ваши приоритеты, и работайте в этом направлении. Вместо того, чтобы разбросать ваши энергии в разных занятиях, было бы разумно сосредоточиться на работе под рукой. Неправильное решение может превратить золотую возможность на серьезную катастрофу. Те, кто в творческих или развлекательных областях, должны хорошо развиваться. Ваши пожелания будут выполнены и придадут вам большое счастье. Любители должны быть осторожны и разумны, делая инвестиции. Остерегайтесь схем Get-Quick.  Если вы хотите, чтобы ваши мечты превратились в реальность, сейчас самое время планировать, организовать вещи и придумать самые практические стратегии. Очень важно установить реалистичные цели и постоянно работать над их достижением. Не решайте некоторые иллюзорные проблемы. Рабочая нагрузка может увеличиться. Просто продолжайте работать стойко, и успех будет вашим.",
  "37": "Это период нового, позитивного начала в вашей профессиональной жизни. Вы можете встретить новую возможность работы, когда вам, возможно, придется иметь дело с детьми или людьми моложе вас. У вас есть все способности, необходимые для достижения ваших целей. Если вы только что получили работу, вам будет легко адаптироваться к новой рабочей среде. Это время, когда вы можете экспериментировать со своими инновационными идеями и использовать свои скрытые таланты для продуктивного использования. Новые возможности приносят большие обязанности. Возможно, вам придется выбирать между безопасной работой и той, которая дает вам гибкость мыслей и творческой свободы. Продвижение в ближайшее время. Вы можете быть переведены в место по вашему выбору. Те, кто инвестировал много времени и энергии в некоторые проекты, должны быть признаны и вознаграждены за их прошлые усилия. Влиятельный контакт или друг должны сыграть важную роль в получении новых или дополнительных бизнес -контрактов и клиентов. Это идеальное время для вас, чтобы инвестировать в предприятия, которые связаны с творчеством и общественной работой. Работа в группе будет более полезной, чем соло. Прошлый друг может предложить партнерам с вами в бизнесе.",
  "38": "Это не время для достижения слишком многих целей. Переоцените свою ситуацию и сконцентрируйтесь на тех областях, которые действительно имеют значение для вас. Возможно, вам придется столкнуться с некоторыми задержками и разочарованиями в вашей профессиональной жизни. Интервью могут быть отложены.  Вы можете разочароваться в ожидании письма о назначении. Не впадайте в депрессию; Это проходная фаза. Работающие могут работать усерднее, чем обычно тратить больше часов на рабочем месте, чем дома. Тем не менее, вы, возможно, не наслаждаетесь своей работой и можете чувствовать, что вы не получите должное. Некоторые из вас могут чувствовать себя застрявшими на работе, которая не любит. Не спешите делать какой -либо радикальный шаг, такой как уход с работы. Затем вам может придется оставаться безработным в течение довольно долгого времени. Ваша настойчивость и терпение обязательно окупятся; хотя отложено. Бизнесмены могут обнаружить, что продажи снижаются, а убытки растут. Им может быть трудно справиться с продолжающейся конкуренцией. Некоторые из вас могут чувствовать себя преданными партнером или деловым партнером. Вы можете даже подумать о том, чтобы закрыть предприятие. Не сдавайся, пока не пробудишь все варианты. Вам придется найти способы мотивировать себя.",
  "39": "Это период для самостоятельного интоппресса.  В последнее время вам было скучно с жизнью в целом и в частности, с вашей работой. Вы можете найти свою работу очень неинтересной и монотонной. Кажется, не мотивирует вас или зажечь ваше творчество. Недовольство и скука могут быть установлены. Также возможно, что вы обдумываете слишком много вариантов. Вы можете тратить много времени в обсуждение и уделять очень мало времени на реальную работу. Безработный, возможно, получил одно или несколько предложений о работе. Конечно, вы должны рассмотреть будущие перспективы задолго, прежде чем принять его. Но не займите слишком много времени, чтобы сделать выбор; Иначе вы можете потерять некоторые хорошие возможности. Те, кто уже на работе, вы можете быть настолько погружены в свою работу в своей работе, что можете не заметить события рядом с вами. В результате вы можете пропустить некоторые важные отверстия. Кажется, что своего рода пассивность. Вы уже приложили много усилий в своей работе; Но может быть не очень доволен результатом. Вам нужно время, чтобы расслабиться и расслабиться. Потратьте некоторое время, чтобы быть с собой. Это поможет вам достичь эмоциональной стабильности, которая покажет в вашем выступлении.",
  "40": "Вы можете ожидать некоторых хороших новостей в вашей профессиональной жизни. Это может быть связано с новой работой улучшения в рабочей позиции. Теперь вы можете выйти из проблемы, с которой столкнулись с тех пор. Новый горизонт откроется в вашей области работы. Вам может быть предложено новое задание с большими вознаграждениями. Доход будет расти. Вы готовы взять на себя увеличенные обязанности, если вы не оказываете давление на то, чтобы делать вещи поспешно. Небольшое сотрудничество может помочь создать благоприятную рабочую атмосферу. Вы сможете лучше всего работать в сплоченной команде эффективных работников.  Позитивная энергия на рабочем месте приводит к достижениям и изобилии. Если вы ищете изменение карьеры, вы найдете очень большую часть вашего вкуса и выбора. Бизнесмены должны получать прибыль. Новое партнерство в ближайшее время. Влиятельные люди должны быть заинтересованы в финансировании ваших предприятий. Они также окажутся инструментальными в продвижении бизнеса и клиентов. Проект может быть запущен или может увидеть успешное завершение. Это требует празднования.  Предприниматели могут решить сотрудничать с известной и известной фирмой. Эта ассоциация приведет к большему обороту и прибыли.",
  "41": "Профессиональная жизнь пройдет гладко. Безработный может найти подходящую работу. Вы будете чувствовать себя расслабленным через долгое время. Вещи начали двигаться вперед; Тем не менее, вы должны быть на страже и избегать глупых ошибок. Держись подальше от летаргии. Может появиться отличная возможность. Не стесняйтесь принять новые проблемы и обязанности, которые будут проверять ваши навыки и помогут вам получить новый опыт. Вы сможете успешно завершить свои проекты. Оценка и награды должны следовать. Возникают проблемы; Но на этот раз вы должны быть оборудованы и готовы их разрешить. Совместные должны быть кооперативами. Это также подходящее время для подписи важных документов; Может быть договор о работе, новая сделка с партнерством и т. Д. Вы можете начать новое предприятие. Возможно, вам придется столкнуться с некоторым давлением и конкуренцией; Но вы сможете легко преодолеть эти препятствия. Те, кто занимается бизнесом, смогут взломать выгодные сделки в вопросах, связанных с недвижимостью, механизмами, недвижимостью и т. Д. Вы можете начать новый проект. Не стесняйтесь рисковать; Они принесут хорошие доходы в долгосрочной перспективе. Старые инвестиции дадут хорошую прибыль. Желательно проконсультироваться с некоторым финансовым экспертом, делая новые инвестиции.",
  "42": "Вы усердно работали и достаточно; Пришло время отдыхать и расслабиться. Спереди на работе ничего не происходит. Порывы и толчок теперь закончились. Пришло время насладиться этим периодом затишья, прежде чем следующее задание или проект сделают вас снова занятыми. Те, кто ожидает некоторых новостей, касающихся их карьеры, возможно, нужно ждать еще немного времени. Хорошие результаты прошлых усилий скоро начнут течь в форме благодарности, рекламных акций и больших обязанностей. Вам может быть предоставлена ​​новая работа или вскоре назначено в новый отдел. До этого времени вы можете сосредоточиться на своем сами. Возьмите этот шанс омолодить для предстоящих испытаний. Вы можете придумать новые идеи в улучшении на своем рабочем месте. Некоторые из вас стремятся начать новую карьеру по своему вкусу, что дало бы вам ощущение большего удовлетворения и удовлетворения.  Творческие люди будут взволнованы перспективами нового проекта. Бизнесмены могут использовать это время для изучения и тщательного изучения новых целей, планов и схем. Деятельность на работе должна быть обновлена. Вы должны быть перегружены конструктивным потоком гениально инновационных идей, которые в долгосрочной перспективе выиграют аплодисменты и прибыль.",
  "43": "Профессиональная жизнь будет стабильной. Вы работали очень усердно и достигли вехи в своей карьере. Хороший доход и респектабельное положение дают вам удобное чувство. Теперь вам нужно сделать короткий перерыв и расслабиться в тишине частного праздника. Но некоторые рабочие давления все еще существуют; Вам придется иметь дело с ними с терпением. Вы способны решать такие проблемы. Ваш начальник или старший опытный человек в офисе оказываются наставником и руководством для вас. Он поможет вам достичь ваших целей. Первоначально вас могут отложить его строгость и темпераментная природа; Но постепенно вы поймете, что у него есть ваши интересы в глубине души. Те, кто ищет новую работу, наткнутся на хорошее предложение с отличным пакетом заработной платы и перспективными перспективами. Бизнесмены должны быть успешными в своих деловых отношениях. Вы столкнетесь с жизнеспособной возможностью бизнеса. У вас есть все, что нужно, чтобы преобразовать этот небольшой проект в большую империю. Ваше предприятие должно быть успешным и получит значительную прибыль в предстоящее время. Но будьте осторожны и проведите тщательный чек, прежде чем тратить свое время и деньги. Некоторый влиятельный человек с здравым суждением и практическим предвидением поможет вам реализовать ваши мечты и цели.",
  "44": "Профессиональная жизнь выглядит яркой и стабильной сейчас. Вы работали очень усердно и принесли много жертв; Сейчас самое время насладиться плодами вашего труда. Вы, вероятно, достигнете продвижения в своей карьере. Женщина сыграет важную роль в вашем прогрессе - она ​​может быть вашим боссом, коллегой или другом. Ваши возможности и находчивость делают вас идеальным выбором для продвижения по службе и возвышения на руководящие должности. Проблемы появятся; Но вы сможете хорошо справиться с ситуацией с вашим спокойным отношением и беззаботным подходом. Не позволяйте вашим решениям затронуть мнения и слова других; Используйте свое собственное усмотрение. Вы обязательно придумаете практические решения. Время наиболее подходит для начала собственного предприятия. Вы можете начать работать над преобразованием своей мечты в реальность. Ваше практическое видение и способности к исполнению повышены в этот период. Вы сможете успешно реализовать свои идеи. Вам нужно просто сосредоточиться на своих целях. Вы сможете убедить и завоевать доверие ваших инвесторов и клиентов с помощью вашего эффективного общения. Вы можете выбрать работу из дома или установить офис дома самого дома.",
  "45": "Профессиональная жизнь останется статичной. Работа станет скучной и монотонной. Тем не менее, вы сможете выполнить все предпринятые задачи для удовлетворения. Вы придумаете решение длительной устойчивой проблемы. Ваш тщательный подход и эффективное выполнение должны заработать ваши награды; Хотя результаты материала могут занять некоторое время. Обратите дополнительное внимание на детали и прекрасные отпечатки; Возможность ошибок существует. Важно выполнить все ваши обязательства до данного срока. Также возможно, что некоторые изменения могут быть введены на вашем рабочем месте, которые могут не любить или приняты вами. В таком случае вы будете стремиться к смене работы и можете применить в другом месте. Вы бы предпочли работать в организации, где вы находите стабильность. Безработные смогут получить работу по своему выбору, где у них будет возможность показать свою изобретательность и таланты. Вам придется доказать себя, чтобы консолидировать свою позицию в фирме. Вам придется смотреть за пределы консервативных решений работы. Пришло время изучать и принять новые технологии и механизмы. Бизнесменам может потребоваться внести некоторые важные изменения в ваших планах или, возможно, придется немного изменить ваше отношение, чтобы удовлетворить требования изменяющихся времен.",
  "46": "Этот период знаменует собой новое начало - может быть новая работа, новое задание или новый курс обучения. Возможно, вам придется выучить несколько новых вещей, чтобы иметь возможность повысить производительность и навыки работы. Вы почувствуете мотивацию выходить в новые области и установить новые связи. Вы очень хороший и талантливый работник; Но вам нужно защищаться от того, чтобы быть слишком упрямым или эгоистичным. Вы должны научиться быть более любезными и кооперативами. Хорошая координация между вами и вашими подчиненными поможет вам достичь большинства ваших рабочих целей. Предложение об продвижении по службе наполнит вас новой энергией для обязанностей по улучшению. Теперь вы можете осуществить свои мечты с рвением и рвением любознательного ребенка. Этот период является благоприятным для обеспечения стабильности в вашем бизнесе. Вы можете использовать это время, чтобы собрать как можно больше информации - связанной с вашим новым бизнесом и инвестициями. Долгосрочные цели должны быть пересмотрены в свете недавнего прогресса. Будьте практичны и применяйте реалистичный подход, работая с проблемами.  Должна представлена ​​возможность представлена ​​из ваших новых контактов. Не делайте выводы о честности делового партнера.",
  "47": "Вы получите полное выполнение и стабильность в отношении вашей профессиональной жизни.  Вы будете счастливы и довольны тем, как ваша карьера формируется. Вещи движутся в позитивном направлении. Те, кто ищет работу, найдут правильный с впечатляющим пакетом заработной платы. Эта трудоустройство может придумать гениальные решения для решения существующих проблем. У вас есть ловкость изучения мельчайших деталей и придумывать оригинальные идеи. Вы сможете успешно достичь своих целей. Вы можете быть приятно удивлены тем, что получили приращение зарплаты или повышение по службе или и то, и другое. Вы почувствуете себя очень комфортно и утверждаете, что достигли зенита вашей карьеры. Ваши достижения приведут вас в глаза. Те, кто находится в творческих областях или имеющих дело в сфере недвижимости, могут ожидать существенно прогрессировать. Предприниматели должны сосредоточиться на достижении своих целей. Новые и выдающиеся проекты должны быть завершены с легкостью и в кратчайшие сроки. Те, кто занимается бизнесом, нужно прислушаться к своей интуиции, чтобы принимать правильные решения. Используйте свою благоразумию; Не руководствуйтесь мнениями других. Откроются новые двери возможностей.  Прошлые инвестиции дадут отличную прибыль.  Бизнес будет на подъеме. Вы сможете легко реализовать свои цели.",
  "48": "Вы увидите улучшение и продвижение в своей карьере. Те, кто ищет работу, найдут работу, которая предлагает им гораздо лучший пакет, чем они ожидали. Если вы работаете, вы можете быть повышены до позиции, где вы можете высказаться в процессе принятия решений и большую свободу для работы. Вы показываете хорошие результаты, когда вам разрешено делать что -то по -своему - с преданностью и настойчивостью. Вы можете быть повышены до более ответственной и престижной позиции. Вы сможете успешно достичь много востребованной цели. Достигнув ваших целей благодаря своей тяжелой работе, вы по праву заслуживаете заслуженного перерыва. Пришло время исследовать те области жизни, которыми долгое время пренебрегали. Те, кто ищет работу или смену карьеры, должны искать что -то гораздо лучше, чем их нынешняя работа. Некоторые из вас могут быть на грани выхода на пенсию с вашей нынешней работы и отправиться в свой собственный бизнес. Бизнесмены должны испытывать период изобилия и находчивости. Вы подходите к своей работе с свежестью, которая даст вам положительные результаты. Ваш бизнес будет расширяться, и ваша клиентура также станет сильнее. Вы получите идеальные возможности, чтобы разгромить своих конкурентов и стать победителем.",
  "49": "Вы увидите улучшение и прогресс в своей работе и ловкости.  Безработным может быть предложено хорошее предложение о работе для работы в качестве стажера или ученика. Новая работа проверит ваш опыт и терпение; но будет вознаграждать все равно. Не беспокойтесь о требованиях профессии. Имейте веру, вы способны выполнить это и многое другое. Постановите реалистичные цели и старайтесь преследовать их по одному. Вы можете подумать о том, чтобы пройти курс для улучшения ваших навыков, которые помогут вам обеспечить лучшую производительность. Вы можете обратиться за руководством и помощи от своих пожилых людей и руководителей. Фрилансеры должны быть заняты новыми контрактами. Вы получите широкие возможности, чтобы доказать свои творческие навыки и естественные способности. Вы можете заложить основу нового прибыльного предприятия. Предприниматели должны увидеть увеличение бизнеса и клиентов. Возможно, вам придется использовать больше рабочей силы и ресурсов, чтобы идти в ногу с растущими требованиями. Некоторые из вас могут быть разочарованы тем, что не получили достаточную прибыль для ваших усилий. Не отчаивайтесь. Ваше усердие должно быть должным образом и пропорционально вознаграждено в ближайшем будущем. Вы должны просто продолжать работать над своими целями и целями.",
  "50": "Пришло время насладиться плодами вашего труда. Ваши прошлые усилия в конечном итоге будут вознаграждены. Вы давно работали с решимостью к своим целям. Вы пережили много испытаний. И теперь вы вернулись на ноги. Все изменилось положительно, и будущее выглядит довольно многообещающе. Признаки успеха теперь видны. Без сомнения, вам нужен заслуженный перерыв, чтобы расслабиться и отпраздновать ваш успех. Но пусть это будет коротким. Не отдыхайте на лаврах. Теперь вам придется просмотреть свой прошлый опыт и решить будущий курс действий - хотите ли вы продолжить одни и те же линии или хотите внести изменения в свою карьеру или свой подход к работе. Прислушайтесь к вашему внутреннему голосу, чтобы направить вас. Вы должны быть включены новыми проблемами и готовы столкнуться с любыми предстоящими препятствиями. Сейчас ничто не может сдержать вас. Вы усвоили свои уроки. Рабочий процесс будет гладким. Теперь вы сможете сосредоточиться на продвижении своей карьеры. Пришло время запустить новые проекты, взять новые задания и установить новые реалистичные цели. Регулярное рассмотрение поможет вам внести необходимые изменения по мере необходимости.",
  "51": "Теперь вы лучше понимаете свою работу. Скорее всего, вы скоро увидите невероятное улучшение и прогресс в вашей профессиональной жизни. Те, кто ищет работу, должна быть предложена по своей симпатии. Если вы ищете изменение работы, это подходящее время для рассмотрения доступных вариантов и сделать правильный выбор. Не забудьте обновить ваше резюме. Поместите все свои энергии в правильные отверстия. Вы можете даже рассмотреть возможность выбора самостоятельной занятости. Те, кто удобен в своей существующей занятости, найдут очень плавное. Условия работы улучшатся; Совместные должны быть кооперативами. Это подходящее время, чтобы попросить приращение или заслуженную акцию. Вы также получите должное признание и признательность на работе. Время выгодно для бизнеса; Вы получите репутацию и доходы. Теперь вы можете продолжить с положительной энергией и уверенностью. Вы можете принять новые предложения и открытия, которые появляются на вашем пути. Успех гарантирован, поскольку вы продолжаете усердно работать. Вы можете столкнуться с мудрым и опытным человеком, который сможет вести вас и помочь вам в ваших предприятиях. Вы увидите улучшение в своем обороте. Вы можете спонсировать социальное дело или событие.",
  "52": "Это период неопределенности и колебаний.  Все не кажется хорошо на фронте карьеры; Это может быть период трудностей.  Рабочая нагрузка может увеличиться или стать громоздкой. Вы можете чувствовать себя забитыми в точке без решения на горизонте, ни какого -либо пути, чтобы идти дальше. Деловые партнерства могут сломаться. Вы можете чувствовать себя изолированным. Ваша работа может быть под угрозой. Вас могут попросить выбрать между более низким пакетом оплаты и отставкой из фирмы. Не стесняйтесь обращаться за помощью и советами от других.  Близкий член семьи или друг может помочь вам сделать правильный выбор или, по крайней мере, противостоять вашим проблемам. Возьмите все соответствующие действия, чтобы улучшить вашу ситуацию. Попробуйте адаптироваться к измененным обстоятельствам. Не позволяйте этому тестированию переполнить вас.  Вы должны сохранить свою уверенность в себе. Поймите, что иногда мы оказываемся в непредсказуемых ситуациях не из -за наших собственных дел; Но из -за некоторых внешних сил, которые находятся за пределами нашего контроля. Вам необходимо просмотреть свои цели и наилучшим образом использовать доступные ресурсы.  Это поможет минимизировать ущерб. Не сдавайся легко; быть настойчивым. Это тоже пройдет.",
  "53": "Вы сделали хорошее начало, и теперь пришло время объединить все свои усилия и сосредоточить все свои энергии на успешное завершение продолжающихся проектов. Без сомнения, вы умный работник. Тем не менее, вам нужно внести некоторые изменения в свою точку зрения, чтобы приспособить взгляды других. Небольшое сотрудничество, несомненно, преуспеет для достижения ваших целей.  Те, кто занят, необходимо пересмотреть свой статус в компании, в которой они работают. Вы можете искать лучшие варианты или новую работу, чтобы использовать свои скрытые таланты и способности. Безработные могут найти много прибыльных отверстий. Не заманивайте высокие обещания. Проведите тщательное расследование, прежде чем отправить свое резюме. Это время, чтобы сосредоточиться на укреплении ваших материальных проблем. Вам нужно консолидировать и сохранить свои ресурсы. Не было бы разумно кредитовать деньги на этом этапе.  Бизнесмены должны быть осторожны с конкурентами и соперниками, пытающимися узурпировать или саботировать свои планы. Вкладывайте свои деньги в безопасные, только для получения прибыли предприятия.  Вы можете принять новую технологию, которая сэкономит как затраты, так и энергию. Попробуйте решить проблемы с вашими деловыми партнерами и партнерами. Один из партнеров может противостоять новым идеям или решениям.",
  "54": "Это очень положительный период, что касается карьеры.  Настало время работать в команде и двигаться вперед в координации с другими. Комбинированные усилия приведут к успешному достижению целей и до крайнего срока. Вы можете составить стратегию, чтобы оптимально использовать доступные ресурсы и навыки ваших творческих коллег. Те, кто ищет новые открытия, найдут подходящую работу своего роста. Ваши таланты будут признаны и вознаграждены. Амбиции будут взлетать, и вы должны показывать отличные результаты. Не забудьте отдать должное тем, кто помог вам достичь этой оценки. Было бы разумно сохранять спокойствие и собираться в деловых отношениях. Не спешите в вещи. Если вы думаете о том, чтобы начать новое предприятие, убедитесь, что вы хорошо разработали свои планы и тактику. У вас есть вся компетентность и навыки, необходимые для того, чтобы стать успешным предпринимателем.  Бизнесмены смогут преодолеть все проблемы и превзойти все соревнования в своей профессии. Вы можете заложить основу амбициозного проекта. На данный момент удовлетворенность работой имеет большее значение для вас, чем экономическая прибыль. Партнерство должно быть очень успешным.",
  "55": "Этот период заклинания многозадачности и очень плотный график. У вас есть пальцы в слишком большом количестве пирогов. Вы выполняете идеальный баланс управления вещами в разных направлениях и пробовать разные подходы, чтобы сохранить работу. Просто будьте осторожны, чтобы вы не сгорели себя в процессе. Занятые могут заняться дополнительной работой или начать с нового предприятия вместе с их текущей работой. Вы также можете превратить свое хобби в работу на полставки. Вы переживаете период некоторых серьезных изменений. Также возможно, что вам могут поручиться две обязанности на работе. Несмотря на все давление, вы останетесь довольными и оптимистичными. Бизнесмены могут быть в двух умах, следует ли предпринять рискованное предприятие или нет. Время созрело, чтобы воспользоваться возможностями и рисковать. Это один из самых загруженных этапов в вашей карьере в последнее время. Партнерство и деловые альянсы будут работать очень хорошо и получать огромную прибыль.  Теперь вы решите сосредоточиться на продвижении вашего бизнеса в более широком масштабе, чтобы принести больший доход. Вы можете стать довольно занятыми и придется совмещать работу с семейной жизнью.",
  "56": "Это время для новых начинаний и новых возможностей. Вы увидите постоянный рост и успех в своей карьере. Теперь у вас гораздо более расслабленное настроение. Безработные будут рады получить очень выгодное предложение о работе. Стажерам/стажерам может быть предложена постоянная работа. Те, кто находится на занятости, может быть назначена более ответственная позиция или новый проект своего вкуса, который даст им огромное удовлетворение. Вы получите возможность продемонстрировать свои еще не известные таланты и способности другим. Ваши новые новаторские идеи должны быть приняты и оценены всеми. Вы придумаете инновационные решения, связанные с работой, осложнения. Вы даже можете учиться и развить новые рабочие навыки. Бизнесмены могут начать новое предприятие или создать безопасную основу своей фирмы. Это подходящее время, чтобы использовать свои энергии, таланты, время и любые ресурсы, которые они имеют в своем распоряжении, с наилучшим возможным использованием. Использование практического здравого смысла и реалистичного необходимо будет полезно для достижения установленных целей. Вы можете работать над тем, чтобы превратить свои мечты в реальность. Не держите свои средства на холостом ходу. Инвестиции в рискованные предприятия приносят хорошую прибыль. Активы и прибыль должны расти. Ваши планы и действия теперь должны быть мотивированы на достижение процветания и изобилия.",
  "57": "Ваши инновационные идеи могут показаться надуманными на первом взгляде, но ваша вера и намерение обладают силой преобразования их в реальность. Новые возможности открываются из неожиданных источников. Вы будете стремиться и с энтузиазмом начать новую работу или проект. Когда представлены с разными вариантами, хорошо размышляйте о том, какой из них вы выберете. Действие безумно может привести к принятию неправильных решений, за которые вам, возможно, придется пожалеть позже. Студенты останутся в хороших книгах своих наставников и учителей.  Это хорошее время, чтобы сделать новые начинания и отправиться на новые территории. Новые возможности откроют вам, что дает вам широкие шансы набрать ваши скрытые потенциалы. Безработные могут найти новые вакансии, которые будут хорошо платить; В то время как те, которые уже находятся на работе, могут быть переданы в новый отдел или поручить новую задачу. Повышение зарплаты предвидится. Вашему ребенку нравится энтузиазм и рвение, помогут выполнить задачи быстрее и инновационно. Вы можете придумать новую бизнес -идею или стратегию. Было бы разумно следовать своему сердцу и двигаться вперед с мужеством и убеждениями. Вы можете поступить на новый курс для высшего образования или выучить новый навык. Вы можете присоединиться к новому клубу или участвовать в новой внеклассной деятельности.",
  "58": "Это время, чтобы профессионально расти и хорошо зарекомендовать себя в своей карьере. Вы чувствуете себя очень мотивированным и вдохновляющим в этот период. Вы придумаете творческие, инновационные идеи, которые дадут вам преимущество перед вашими конкурентами. Ваши коммуникационные навыки находятся на пике. Вы полностью ориентированы на управление вещами и заставляете их работать на вашем пути. Используйте свои организационные навыки для их оптимального лучшего. Вы можете начать работать над проектом своей мечты. Вы сможете, наконец, решить давнюю проблему на работе. Вы можете придумать новые способы использования своих навыков и ресурсов, чтобы инновационно преодолеть препятствия. Это даст вам чувство огромного облегчения и удовлетворения. Новые возможности вас волнуют. Вы полностью ориентированы на то, чтобы отправиться на новые арены и использовать неизведанные возможности. Вы будете очень харизматичными и остроумными. Вы сможете поставить свои инновационные идеи в красноречивой и очаровательной манере. Вы можете поставить свои творческие навыки в оптимальное использование и сделать знак для себя. Вы можете стать частью чего-то грандиозного и добиться успеха, используя свою силу волю и творческую ловкость. Сосредоточьтесь на всех своих энергиях на одной цели и посмотрите, как произойдет магия.",
  "59": "Давление на работе и офисная политика может заставить вас чувствовать себя разочарованным и истощенным. Будь осторожен; Не позволяйте этим вопросам быть причиной какой -либо ошибки или неэффективности в ваших задачах. Не будьте в заблуждение окружающими; Слушайте свою собственную интуицию. Будьте готовы взять на себя дополнительную работу или обязанности за пределами вашего обычного домена. Это может оказаться поворотным моментом в вашей карьере.  Поздние ночи и недостаточный отдых могут оказаться с препятствиями для студентов. Вам может быть трудно сосредоточиться на учебе. Вам рекомендуется приложить дополнительные усилия по улучшению ваших оценки. Время созрело для изменения карьеры. Новые возможности трудоустройства могут представить себя. Бизнесмены могут получить новых клиентов или могут быть предложены новые проекты. Не берите ничего за его мощность; тщательно исследуйте, прежде чем принять какие -либо обязательства. Полагайтесь на свое собственное чувство интуиции и будьте готовы к приятным сюрпризам. Работа с командой может показаться проблематичной для вас. Было бы хорошо игнорировать меньшие проблемы и сосредоточиться на более крупных, общих целях. Нельзя привлечь слухи или офисную политику. Тривиальные вопросы могут вспыхивать эмоции, и искры могут летать. Опытно изолировать себя от такого рода взрывной атмосферы. У тех, кто в творческих областях будет очень вдохновляющий и плодотворный день.",
  "60": "Это хороший период для инициирования творческих проектов.  Ваше творчество может быть направлено на концептуализацию. Это подходящее время, чтобы показать свои усилия и энергии. Студенты могут быть обеспокоены некоторыми личными или семейными проблемами, и это будет отражать их обучение. Вам придется серьезно задуматься о том, чтобы правильно понять свои приоритеты и сосредоточить свое внимание на получении более высоких сортов, особенно когда экзамены не за горами.  День идеально подходит для работы из дома, где вы можете использовать свое время для составления планов и формулирования стратегий. Вы придумаете новые идеи и теории. Принятие действий и решений может подождать. Вы готовы принять любую проблему, который возникает на вашем пути. Помощь и поддержка будут предоставлены как у пожилых людей, так и от коллег. Ваша настойчивость и усилия окупятся; Вы можете быть рассмотрены для продвижения по службе. Вы добьетесь успеха в творческих предприятиях. Люди будут смотреть на вас на руководство и вдохновение. Бизнес будет работать гладко и постепенно. Вы сможете завоевать доверие новых клиентов или клиентов в зависимости от ваших прошлых выступлений. Если в новом предприятии, вам рекомендуется подождать и посмотреть. Студенты должны позаботиться о том, чтобы не унывать нежелательными событиями вокруг.",
  "61": "Это период превосходных и позитивных возможностей. Успех и достижения уже в пути. Вы будете благословлены удачей и счастьем. Пусть ваша творческая сторона выходит на первый план.  Вы не настроены принимать заказы; Вы установите свои собственные правила. Вы можете получить возможность продвинуть свое образование. Вы можете изучить новые навыки для повышения производительности и продуктивности работы. Те, кто ищет работу, могут найти подходящую. Не будьте унылыми начальными сбоями на рабочем месте. Это хороший день для достижения ваших профессиональных целей. Влиятельный человек предложит поддержку и поддержку. Вы, вероятно, инициируете новый курс действий, который будет гармонизировать ваши идеалы с вашей целью. Вы уверенно маневрируете свой путь вперед, чтобы достичь своих целей. Необходимо будет сделать некоторые сложные выборы - что не должно быть большой проблемой для вас, учитывая силу вашей решимости и вашей мудрости. Возможно, вам придется принять некоторые убедительные решения относительно вашей профессиональной жизни. Было бы разумно воздерживаться от навязывания ваших взглядов на других. Не будьте слишком властными или авторитетными со своими подчиненными.",
  "62": "Студенты могут присоединиться к новому курсу или учреждению. У них будет возможность расширить свои знания и навыки под наблюдением эффективного тренера. Было бы разумно оставаться сосредоточенным на задачах, которые вы отведены. У вас может быть спор с вашим начальником или кем -то в превосходной позиции. Выполнение вашей ответственности ощутимыми способами поможет обеспечить положительный результат. Это хорошее время, чтобы принять участие в групповых проектах. Вы будете усердно стремиться быстро прогрессировать по своей карьере. Ваш чрезмерный энтузиазм и динамизм могут фактически раздражать окружающих вас. Дополнительные навыки и способности принесут вам признательность и даже повышение по службе. Вы можете быть переведены в новое место или отдел в связи с вашей работой, где вы встретите новых людей и получите возможность выучить от них новые методы работы. Вы можете столкнуться с чрезвычайной ситуацией на рабочем месте и, возможно, придется внести некоторые коррективы. Соответствие новым методам может быть расстраивающим для вас. Но вам повезло найти кого -то, кто проведет вас в трудные времена. Вы можете даже решить провести дальнейшее обучение, пойти на получение последующего обучения или дипломный курс, который поможет улучшить ваши перспективы работы. Опытный человек, похоже, будет наставлять и направлять вас.",
  "63": "Не позволяйте своим эмоциям омрачить ваши суждения и решения. Невзгоды и препятствия могут беспокоить вас в вашей профессиональной жизни, но будьте уверены, что проблемы не такие серьезные, как кажется. Ваш партнер может и профессионально помочь вам; Он может познакомить вас с новым контактом или возможностью. Студентам, вероятно, не хватает энтузиазма и мотивации для обучения. Им нужно охранять не то, чтобы быть вошел в заманчивый мир снов. Если вы думали об изменении карьеры, то сейчас самое время сделать это. Вы можете получить предложение о работе мечты. Это время, чтобы гармонизировать ваши отношения на рабочем месте и облегчить напряженность, если таковые имеются. Сосредоточьтесь на конструктивном общении. Создание гармонии - это ключевое слово для успеха. Некоторые ассоциации, возможно, не работают изначально; но есть вера; Вещи сработают как раз для всех. Сохраняйте спокойствие и продолжайте свои усилия. Очень важно, чтобы вы были сосредоточены на своей работе и карьере с полной обязательства. Разговоры будут единомышленники, люди будут полезны. Клиент может выступить с новой сделкой. Партнерство будет хорошо для вас. Принимайтесь в свои инновационные схемы с усердием и настойчивостью.",
  "64": "Вы, вероятно, получите хорошие новости. Вам может быть предложено какая -то тип стажировки, которая позволит вам подготовить под превосходным наставником. Ваше стремление и интуиция должны быть на пике. У вас будет необходимое решение и устойчивость, необходимые для преодоления всех препятствий и продвижения к успеху. Бизнесмены могут экспериментировать с новыми стратегиями с успехом. Возможно, вам придется совершить некоторые поездки, связанные с работой. Ваше заявление о приеме на работу может получить положительный ответ, и вас могут вызвать на собеседование.  Теперь вы можете двигаться вперед, чтобы реализовать свои амбиции. Будьте уверены, что вы получите все необходимое сотрудничество и помощь. Сконцентрируйтесь на своих целях; Не отвлекайтесь и не разочаровываются препятствиями на пути. Если вы думаете о том, чтобы начать собственное предприятие, то настало время разобраться во всех доступных ресурсах и ваших усилиях. Вселенная приступит к тому, чтобы помочь вам плодотворно реализовать свои мечты. Не забудьте помочь и поблагодарить тех, кто был частью вашего успеха. Теперь вы можете добиться большого прогресса, побеждая проблемы и решение проблем, которые могли сдерживать вас в прошлом. Возможно, вам придется путешествовать для бизнеса или целей, связанных с работой.",
  "65": "Скорее всего, вы находитесь на этом этапе жизни, где перед вами откроется много возможностей. Некоторые радикальные изменения возможны на фронте работы. Постоянные усилия и прагматические стратегии помогут простираться над глюками. Вы добьетесь успеха в обращении с проблемными клиентами и упрямыми коллегами. Это время, чтобы доказать свою силу на работе. Вам может быть выделен сложная задача или проект для выполнения в течение установленной временной шкалы. Не сдерживайтесь величиной или сложностью работы. Как только вам удастся завершить его удовлетворительно, вы не только получите новый опыт; Но вы сможете получить большое уважение, а также денежные льготы.  Старайтесь не быть упрямым и дайте ухо советум людям. Ваша уверенность и отчужденность могут быть неправильно поняты как ваша надменность и высокомерие. Не пытайтесь перевернуть прилив; скорее течь с этим. Пробудите силу и силу воли, чтобы протолкнуть невзгоды и достичь ваших целей. Успех будет вашим. В то время как вы наслаждаетесь фруктами вашего успеха, постарайтесь быть спокойными и сочувствующими другим.  Время не очень обнадеживает для бизнесменов; Им, возможно, придется столкнуться с некоторыми зацепками в ходе своих отношений и торговли.  Не волнуйтесь; Это просто проходная фаза.",
  "66": "Вы получите возможность отказаться от обычной работы и сосредоточиться на проекте, который требует много размышлений и проверки. Вы должны быть хорошим руководителем команды, который будет полезен для улучшения ваших профессиональных отношений. Те, кто ищет работу, должны сначала быть уверенным в том, что они действительно хотят сделать. Не стесняйтесь искать консультации, чтобы сделать правильный выбор. Те, кто появляется на конкурсных экзаменах или собеседованиях, преуспели бы и были бы успешными. Вы получите широкие возможности для продвижения себя и своих талантов на работе. Вы можете участвовать в командных дискуссиях. Может быть ситуация, когда существует много вариантов, и было бы трудно выбрать наиболее подходящую и практичную.  Это не время, чтобы спешить с принятием решений; Столкнуться на факты, размышлять, анализировать - решения будут раскрываться. Вы сможете переоценить свои личные цели и при необходимости ввести изменения в ваши приоритеты или стратегии. Вы можете использовать свое улучшенное воображение и энтузиазм в творческой и конструктивной работе. Стресс и рабочее давление могут оказать неблагоприятное влияние на здоровье. Пришло время расслабиться и расслабиться.",
  "67": "Вы, вероятно, испытаете некоторые внезапные, приятные изменения.  У вас сильная сила воли и дух. Вы сможете решить проблемы со своими способностями и готовностью использовать все ресурсы, которые у вас есть в вашем распоряжении.  Колесо удачи будет вращаться в вашу пользу. Это лучшее время для профессионального продвижения. Это очень хороший период, чтобы начать новую торговлю или предприятие. Ветры перемен начали дуть. Новые варианты карьеры могут открыться. Новое задание, работа или продвижение по службе могут оказаться поворотным моментом в вашей карьере. Вы можете получить неожиданное предложение о новом контракте или бизнесе. Вещи могут показаться хаотичными и запутанными в начале; но должен успокоиться к более четкому значению с течением времени. Проекты будут доведены до завершения с относительной легкостью. Вам нужно будет правильно установить свои приоритеты и приготовить себя, чтобы принять новые проблемы и обязанности. Вы получите успешно в том, чтобы победить людей, чтобы согласиться с вашей точкой зрения своим убедительным общением. Пришло время улучшить свои знания и отточить свои навыки. Вы можете переключиться на совершенно другую карьеру.",
  "68": "Несколько тривиальных проблем заставит вас заняться на работе. Вряд ли вы можете найти какое -то время, чтобы отдохнуть. Если вы участвуете в работе, связанной с документацией или ведением записей, избегайте ошибки. Будьте осторожны при общении со своими коллегами; Небольшая разница мнения может вспыхнуть в взрывной аргумент. Фрилансеры и бизнесмены могут иметь разногласия со своими привередливыми клиентами. Вы должны быть очень терпеливыми. Там могут быть некоторые противоречивые силы на работе. Тем не менее, вы можете преодолеть препятствия с терпением и силой воли. Это принесло бы пользу, чтобы не принимать смелые и поспешные решения или действия. Вы поймете, что что бы ни случилось, случается по какой -то причине. Было бы разумно проанализировать плюсы и минусы рассматриваемых обстоятельств, прежде чем прийти к выводу. Обеспорите к последствию вашего выбора, прежде чем предпринять какие -либо действия. Быть дотошным и уверенным поможет вам выполнить вашу работу более гармонично и полноценным образом. Постарайтесь поддерживать баланс между вашей карьерой и личной жизнью. Признание ваших ограничений и ответственность поможет принять правильные действия.",
  "69": "Вы можете чувствовать себя неуверенно и не уверены в своих будущих перспективах роста. Вещи могут занять время, чтобы получить результаты. Вы должны быть терпеливыми и использовать это время для анализа и планирования стратегий. Будьте осторожны, чтобы не принимать поспешные и импульсивные решения. Это время для обновления и преобразований. Научитесь отпускать. Только тогда вы сможете привлечь новые конструктивные возможности в свою жизнь. Возможности и рабочая нагрузка увеличатся, и вам, возможно, придется работать сверхурочно. Вы можете оказаться в временном интервале вашей профессиональной жизни. Вам может быть скучно из -за монотонности вашей работы, отсутствия возможностей использовать ваши таланты и многие другие вещи. Вам нужно будет справляться с ситуациями дипломатически на вашем рабочем месте. Не позволяйте другим отвезти вас на поездку. Вы можете даже подумать о том, чтобы изменить свою карьеру или, по крайней мере, переехать в новое место. Не спешите; Расслабьтесь и отступите, чтобы подумать и оценить ситуацию с спокойным умом. Более сдержанный, осторожный и вдумчивый подход облегчит ситуацию. Вы можете найти ответы на ваши вопросы поближе под рукой. Возможно, решение заключается в принятии совершенно другого подхода. Бизнесмены смогут получить новый бизнес, оптимально используя свои убедительные и дипломатические навыки.",
  "70": "По -прежнему может быть больше задержек, а также с препятствиями и препятствиями, которые могут замедлить ваш прогресс. Иметь терпение и не быть небрежным. Если у вас есть групповое задание, чтобы закончить, воздержитесь от конфликта с вашими товарищами по команде. Вам нужно будет приложить гораздо больше усилий, чтобы правильно получить детали. Те, кто учится на более высоких оценках, будут под высоким стрессом и давлением. Вы можете чувствовать себя не заинтересованным и решите уйти в отставку в середине. Пожалуйста, не будьте горячими и будто действуйте. Это временная фаза, и вы скоро почувствуете себя хорошо. Вам могут быть даны новые рабочие обязанности или могут быть переданы в новое место или отдел. Вы можете быть даже вынуждены оставить свою нынешнюю работу или работу. Не волнуйтесь. После этого откроются новые возможности. На самом деле, возможно, что вы можете понять, что вы должны были быть в совершенно другой карьере, в конце концов. Те, кто в бизнесе, возможно, придется принять новые стратегии и технологии, чтобы оставаться в курсе конкуренции. Не позволяйте своим мечтам и заблуждениям помешать вам достичь ваших целей. Завершите все свои проекты с огромной искренностью и честностью. Будьте осторожны, чтобы не принимать поспешные и импульсивные решения в этот период.",
  "71": "Вы будете чувствовать себя достаточно уверенно, чтобы выходить вперед и заставить вещи работать в вашу пользу. Удерживайте себя от внезапных и экстремальных решений. Вам нужно будет понять, что вы не можете продолжать удерживать прошлое, как бы ни был славный и полезный. Вам придется двигаться дальше, оставив некоторые дорогие вещи позади и принимая некоторые строгие решения. Вам может потребоваться изменить свою перспективу и принять более гибкую, инновационную работу подхода. Условия на рабочем месте, вероятно, будут хаотичными. Пришло время очистить беспорядок из вашей жизни. Не стресс; Вы сможете контролировать и справляться с ситуацией с терпением и самодисциплинацией. Выполнение больших обязанностей может быть трудным; Сосредоточьтесь на выполнении небольших задач. Было бы разумно тщательно изучить проблему под рукой и сделать паузу, прежде чем предпринять какие -либо действия. Работа не воспринимается и неуклонно поможет вам достичь ваших целей. Ваша настойчивость должна быть вознаграждена в предстоящий период с повышением по службе или увеличением заработной платы или обоих. Бизнесмены не должны ожидать немедленных результатов; Это время, чтобы взять запасы вещей и спокойно планировать стратегии на будущее.",
  "72": "Вы, вероятно, будете чувствовать себя застрявшим в ситуации; Кажется, ничто не идет правильно, и ваш первый инстинкт - искать кого -то или чего -то виноватого. Вы можете находиться под огромным давлением, чтобы работать более быстрыми темпами и придумать улучшенную производительность. Вы должны принести баланс и интеграцию в свою профессиональную жизнь. Амбициозным, амбициозному, было бы не сложно переопределить препятствия и пройти путь к успеху. Ничего не работает прямо на вашей карьере. Вы можете чувствовать себя в ловушке в своей работе без признаков какого -либо прогресса; Вам может быть трудно выполнить ваши задания. Если вы думаете об изменении своей карьеры из -за трудностей на рабочем месте, вам нужно сделать паузу и сначала оценить, является ли вы сами, что является причиной проблем. Вы должны перестать обвинять других в вашей жалкой ситуации и разочарованиях. Было бы разумно выйти из негатива, который вас окружает. Зайдите и постарайтесь подойти к проблемам под другим углом. Вы можете придумать работоспособное решение. Бизнесмены должны обещать только то, что они могут доставить или выполнить.",
  "73": "Это период, означающий, что серьезные изменения ждут, чтобы произойти в вашей профессиональной жизни. Вы можете получить некоторые новости, которые встряхивают вас и заставит вас пересмотреть ваши решения. Возможно, вам придется принять быстрое действие или принять некоторые фундаментальные решения. Вы можете испытать внезапные изменения и нарушения на своем рабочем месте. Посмотреть изменения как возможность сделать новые началы. Экстернальные факторы могут привести к некоторым колебаниям, которые вы не будете приветствовать и не оцените. Но эти самые изменения приведут к позитивным изменениям, заставляя вас видеть и понимать вещи в более четкой перспективе. На вашем рабочем месте могут быть некоторые нежелательные изменения, которые вас расстроят. Ваша рутина может быть нарушена. Вас могут попросить поработать в течение длительных часов, чтобы учесть сроки. Вы не можете получить ожидаемые результаты; Сбои помогут вам рассмотреть совершенно разные варианты. Вы можете получить заказ о переводе в новый отдел или в новом отделении в месте, которое было бы нежелательным для вас. Текущая работа может быть не очень удовлетворительной, и вы можете решить переключиться на другой. Вы можете выбрать карьеру, которая может быть не очень прибыльной; Но что предлагает вам удовлетворение работой.",
  "74": "Вы испытаете новое чувство облегчения, спокойствия и стабильности, которое происходит после прохождения изнурительных испытаний и успешно выходя из этого. Теперь вы стали гораздо более зрелым человеком с сильным чувством цели. Ваши внутренние инстинкты помогут вам ясно увидеть ваши цели. Теперь вы можете использовать свое время в получении новых навыков и приобретении свежего опыта. Новые проблемы будут занять вас. Перспективы работы выглядят довольно захватывающими.  Вы будете открыты для новых идей и точек зрения в своей профессиональной жизни. У вас может быть возможность использовать свои бездействующие навыки и таланты для продуктивного использования. Вы достигнете своих целей, если примените целеустремленное внимание. Вы сможете с уверенностью принимать смелые решения. Это хорошее время, чтобы начать какую -либо творческую или художественную карьеру. Пришло время вырезать нишу в вашей линии работы. Вы почувствуете мотивацию страстно продавать свои идеи и концепции инвесторам. Худшее закончилось; Вы можете стремиться к звездам сейчас и добиться успеха в их получении! Все ваши усилия будут успешными; Все ваши усилия будут оценены и вознаграждены.",
  "75": "Вам суждено сделать новый старт и начать новый процветающий цикл в вашей карьере. Вы, вероятно, будете принимать решения на основе своих чувств и мыслей, а не на фактах; И это может быть не правильный курс действий. Не ожидайте быстрых результатов; есть терпение. Любые недоразумения, связанные с работой и обязанностями, должны быть решены с помощью дискуссий и переговоров. Возможно, вам придется пройти какое -то путешествие в академических или профессиональных целях. Это очень творческий день для вас. Писатели, поэты, художники могут использовать свое усиленное воображение, чтобы создать сказочные работы красоты. Вы сможете выявить врожденную изысканность вещей самым инновационным образом. Сейчас хороший период для изучения карьеры в области по вашему выбору. Для других в обычной занятости неопределенность будет управлять днями. Вас могут беспокоить неоднозначность и замешательство. С другой стороны, ваши интуитивные полномочия должны быть усилены. Не начинайте новый проект, если вы не уверены в этом. Те, кто ожидает звонка на собеседование или письмо о встрече, возможно, придется подождать немного дольше. Ожидается, что студенты получат обнадеживающие результаты в желаемых областях.",
  "76": "Это отличное время, что касается ваших профессиональных потенциальных клиентов. Верьте в себя и доверяйте своей интуиции. Сделайте то, что вы всегда хотели сделать, но у меня не хватило смелости попробовать это раньше. Новые открытия манит вас. Вы получите широкие возможности для прогресса в своей карьере.  Вы будете чувствовать себя очень активным, оптимистичным и восторженным. Вы должны греться в славе успеха, радости и счастья. Время созрело, чтобы заработать новые навыки и исследовать новые возможности. Вы можете путешествовать по бизнесу. Новая работа или рекламная акция на картах. Вы можете руководить проектом. Вы добьетесь успеха в своих творческих занятиях. Вы сможете очень хорошо справиться с новым заданием. Ваша производительность получит признание и оценки как коллег, так и подчиненных. Ваши начальники будут очень удовлетворены вашей работой; Вы можете быть повышены или можете получить прирост вашей зарплаты. Предприниматели могут инициировать новый проект или придумать новую концепцию, которая принесет пользу вашему бизнесу позитивно. Вы будете звездным исполнителем. Инвесторы будут заинтересованы в ваших уникальных бизнес -идеях. Время уместно начать новое деловое предприятие. Риск, чтобы заплатить вам хорошо. Ваши инновационные стратегии смогут привлечь новых клиентов.",
  "77": "Вы можете получить новости о некоторых изменениях в вашей рабочей зоне. Вы можете привлечь себя к необычной карьере. В настоящее время вы находитесь на этом этапе своей жизни, где заканчивается одна глава и начинается новая глава. Возможно, вам потребуется принимать серьезные решения по изменению жизни. Выбор, который вы делаете сейчас, окажет длительное влияние на ваше будущее. Некоторые вещи придут к их логическому концу, прокладывающемуся для новых начинаний. Достижение какого -то нового диплома/сертификации или опыта оказалось бы повышенным фактором для прогресса в выбранном вами призвании. Настало время прислушаться к вашей внутренней совестью и выбрать карьеру по своему вкусу. Вам рекомендуется провести некоторую душевную поиск и изучить ваши долгосрочные амбиции и планы. Откроются новые возможности; Теперь вы можете выявить свои новые идеи и предложения. Прошлые усилия и настойчивость приводят к фруктам. Долгождается долгожданная акция. Вы успешно завершите проект. Коллеги с энтузиазмом поддерживают и помогут в ваших новых усилиях. Вы можете даже подумать о возрождении некоторых старых проектов. Бизнесмены могут завершить новые сделки. Dilly Dallying больше не будет работать; Вам нужно сейчас занять позицию.",
  "78": "Вы, скорее всего, будете чувствовать себя уверенно, самостоятельно и рвать. Вы стремитесь достичь неба. Верить в себя; Вы можете достичь великих вещей. Вам удалось преодолеть все препятствия. Ваша глубокая приверженность работе и способность оптимизировать ваши навыки помогут вам реализовать вещи, о которых другие могут мечтать. Вы можете изучить новый навык или участвовать в занятиях, которые заставляют вас чувствовать себя полным. Время созрело, чтобы попросить об продвижении более сложной роли или должности. Фарш выпускникам может быть предложена работа в государственных департаментах или в компаниях за рубежом. Вы сможете использовать свой переполненный энтузиазм для конструктивного продвижения к достижению ваших целей. Вы вложили много усилий и энергии в проект; Теперь он пришел к успешному завершению. Теперь вы можете расслабиться и подождать, чтобы насладиться плодами достижений. Не сожалейте о некомпенсированном вознаграждении или оценке. Вы уже доказали свой характер другим. Трудности и препятствия, с которыми вы столкнулись в ходе вашей работы, будут послужить, чтобы подготовить вас к большим делам. Теперь вы можете начать планирование на следующем ходе или следующем проекте."
}