{
  "1": "Это может быть исключительно полезным и прибыльным периодом для вас. Вам может быть предложена новая работа. У вас может быть шанс поработать с опытным человеком, который будет наставлять вас в новой профессии. Вы сможете выучить у него много новых трюков. Вы получите достаточно возможностей доказать, что вы в вашей области знаний. Вы сможете успешно выполнить свои задания, и это может найти выражение в форме продвижения или повышенного статуса. Вы все готовы рисковать и инвестировать в предприятия, которые, по вашему мнению, дадут вам обильную прибыль. Если вы столкнетесь с финансовым кризисом, вы можете искать дополнительный источник или средства дохода. С таким же успехом это может быть торговая или комиссионная работа. Любая работа, которая дает вам денежную свободу, вам подходит. Недавно обнаруженный талант может быть поставлен на профессиональную практику. Невозможный выигрыш возможен. Свежие из колледжа могут принять решение заняться бизнесом. Бизнесмены могут придумать новые предложения по привлечению клиентов и тем самым увеличить свои продажи и доходы. Вы можете продолжить новые проекты, свежие инвестиции и т. Д.",
  "2": "У вас не будет недостатка в финансах. Жизнь довольно удобна и удобна на данный момент. Заработать деньги теперь станет для вас легким. Вы сможете заработать достаточно и больше, не прилагая большую борьбу или напряжение. Вы сможете накапливать приличное количество сбережений. Вы можете использовать эти сбережения для покупки долгосрочных активов или вернуть их обратно в свои деловые предприятия. Тем, кто только что выходит из колледжа, должна быть предложена прибыльная работа. Оставайтесь практичными и приземленными, во всех ваших ожиданиях. Было бы разумно тщательно расследовать, прежде чем делать какие -либо новые инвестиции; Избегайте спекуляций. Самозанятость может ожидать оживленного бизнеса. Фрилансеры будут иметь талант, чтобы продать свои идеи и работы. Вы можете придумать инновационные идеи; Однако вам также придется приложить усилия для их реализации. Доходность должна адекватно компенсировать количество болей, положенных в исполнение. Вы хотели бы потратить на роскошные покупки; но удастся сдерживать ваши расходы. Конечно, вы можете потратить на интерьеры, ремонтные работы или улучшения дома или на что -либо, что сделает ваш дом комфортным и блаженным местом.",
  "3": "Удовлетворительный финансовый цикл начался. Вы, вероятно, сделаете большие успехи в своей карьере. На самом деле, вы сейчас не хотите взять на себя сложные задания, если они платят вам очень хорошо. Вы можете переключиться на более платную работу или быть связанным с более прибыльным предприятием. Ваш энтузиазм и креативность должны сыграть важную роль в сокращении существенных накладных расходов, что приведет к большей прибыли.  Существует вероятность того, что вы безрассудно получите внезапно приобретенные финансы. На это время абсолютно правильно, чтобы заселить ваши инновационные и дальновидные бизнес -идеи. Инвесторы и финансисты будут готовы финансировать вас. Вы можете наткнуться на какой -то ваш скрытый неиспользованный талант, который может оказаться денежным прядильщиком. Денежные средства будут постоянно. Пусть это не будет причиной тратить на легкомысленные расходы. Вы также не должны предоставлять недобросовестных людям с шатким кредитным положением или сомнительной репутацией. Финансовое состояние останется хорошим, если вы держите чек на расточительные расходы. У вас может возникнуть соблазн попробовать свои силы в спекуляциях и лотереях. Не собирайтесь инвестировать в ценные бумаги высокого риска или схемы «Get-quick».",
  "4": "Для вас начинается процветающее и обильное время.  Как доход, так и сбережения будут расширяться постепенно. Вы можете ожидать, что получите несколько хороших новостей, касающихся ваших финансов, которые вас подвегут. Ваш личный доход увеличится много. Вы сможете существенно внести свой вклад в семейный доход. Инвестиции приносят хорошую прибыль. Ваш энтузиазм обладает компетентностью, чтобы привести к убыткам в результате прибыльности.  Поверенное хобби профессия окажется дополнительным источником дохода. Если все идет в соответствии с планами, вы даже можете ожидать большого бонуса в форме прибыльного партнерского предложения или нового престижного проекта. Было бы разумно проконсультироваться с финансовым экспертом, который сможет направлять и консультировать вас по вашим финансовым вопросам. В финансовом отношении это очень хорошее время, без сомнения. Тем не менее, будьте осторожны и терпеливы в ваших подходах. Не торопитесь ни на что, связанное с большим количеством риска и спекуляций. Доверяйте своим инстинктам; быть организованным и оставаться заземленным. Время созрело для вас, чтобы установить долгосрочные цели и начать долгосрочное планирование на финансовом фронте. Принятие разумной сбережений и инвестиционной политики обеспечит обеспеченное будущее. Не забудьте отложить немного денег на непредвиденные обстоятельства и чрезвычайные ситуации.",
  "5": "Ваше финансовое состояние, кажется, застряло на данный момент. Доходы, кажется, просачиваются в быстром темпе, и никаких других источников дохода не видно. Вам нужно начать приближаться к вашей денежной ситуации гораздо более спокойным и логичным образом. Пришло время пересмотреть ваши финансы. Планируйте на лучшее, но будьте готовы к худшему. Убегание или отрицание проблем не поможет решить вопросы. Без сомнения, вы чувствовали себя переоцененным из-за увеличения расходов, так что теперь пришло время придумать генеральный план и придерживаться его. Вы находчивы и достаточно способны, чтобы придумать гениальное решение. Это хорошее время для вас, чтобы проявить творческий подход с способами привлечения большего количества денег, особенно если у вас есть какое -либо художественное хобби. Вы также можете заработать дополнительные деньги, утилизируя избыточные активы или те имущества, которые вам на самом деле не нужны в данный момент. Сейчас также хорошее время для вас, чтобы попросить о помощи, если вам это действительно нужно. Проверьте все мелкие детали и тщательно прочитайте все условия задолго до получения кредита. Будьте уверены, что ваша тяжелая работа в конечном итоге окупится.",
  "6": "В финансовом отношении вы можете почувствовать себя подкованным между ограниченными ресурсами и растущими отходами. Возможно, вы не сможете сохранить контроль над своими денежными резервами. Но беспокойство не принесет пользы вообще. Поддерживайте свою прохладную волю. Удерживая эмоции в стороне, теперь вам придется предпринять логические шаги и спланировать свой будущий курс действий; Все время концентрируется на способах уменьшения накладных расходов, насколько это возможно. Потратьте время, чтобы проанализировать вашу денежную ситуацию; Бюджетирование будет полезно здесь. Расставьте приоритеты в своих потребностях и подумайте о потенциальных источниках финансов. Обратите внимание на новые средства дохода, как бы ни были маленькие. Даже небольшой луч надежды увидит вас. Помните, что эти сложные обстоятельства должны обеспечить основу вашего яркого, безопасного будущего. Если вы останетесь оптимистичными, вы обязательно придумаете новые идеи увеличения вашего дохода и сбережений. Продать нежелательные материалы, превратить свое хобби в профессию, возьмите вечернюю работу, пройдите на короткие расстояния вместо того, чтобы принимать кабину - все эти небольшие шаги обязательно принесут деньги, звонящие в казну. Только смелые шаги помогут вам преодолеть сложный финансовый кризис.",
  "7": "Этот период указывает на полезную фазу, которая прибыла после долгого ожидания, полного борьбы. Вы будете наслаждаться очень удовлетворительным и счастливым финансовым периодом в вашей жизни. Основные финансовые изменения предвидят - и все в лучшую сторону. Деньги должны течь из различных источников.  Вы можете выиграть лотерею или наследовать какую -то собственность. Ваша жизнь будет казаться более богатой и комфортной в наши дни. Художественные занятия также могут принести вам справедливую сумму денег.  Есть вероятность, что вы можете принять решения в спешке. Рекомендуется, чтобы вы не вкладывали свои с трудом заработанные денежные средства в акции или какую -либо спекулятивную деятельность. Новые инвестиции могут ждать некоторое время. Все ваши обязательства по вашему бизнесу будут финансово полезными. Творческие хобби, такие как написание или живопись, вполне могут быть превращены в прибыльную профессию. Это идеальное время для вас, чтобы отдохнуть от занятых ежедневных графиков, отправиться в отпуск и насладиться своими заработанными деньгами. Быстрое движение денег указано на этом этапе. Следовательно, вы также должны контролировать экстравагантные расходы, разумно управлять своими финансами и стремиться к сохранению сбалансированного бюджета. Сосредоточьтесь на сбережениях на будущее.",
  "8": "Этот период указывает на прибыль и прибыль и повышенную финансовую стабильность. Вы работали очень усердно, и сейчас самое время наслаждаться плодами вашего труда. Вы можете ожидать увеличения ваших финансов - деньги могут вытекать из разных источников; Это может быть прирост зарплаты, бонус, неожиданный подарок или наследство. Долги, которые вы давно списали как невозвратные, теперь имеют вероятность восстановления с небольшим или вообще без усилий с вашей стороны. Новое предприятие должно быть успешным. Бизнесмены и трейдеры могут рассчитывать на увеличение своих доходов за счет комиссий, субсидий и т. Д. Новые бизнес -контакты, и некоторые зарубежные деловые сделки только добавят к доходу. С замечательным улучшением в ваших финансах, сейчас пришло время думать о способах управления и инвестирования с этим с умом. Долгосрочная капитализация принесет красивую прибыль. Это также хороший период для игры в рискованных предприятиях и спекуляциях. Просто используйте свою чувствительность и интуицию в правильной пропорции. Вы можете укрепить свою финансовую безопасность, делая мудрые инвестиции в страховые полисы или некоторые схемы социального обеспечения. Быть охраняемыми от экстравагантных расходов и опрометчивых инвестиций.",
  "9": "Если в последнее время вы столкнулись с какими -либо финансовыми проблемами, теперь вы можете вздохнуть с облегчением. Что бы вы ни делали, принесет вам хорошие результаты. Те, кто занят занятостью, могут получить финансовую выгоду с помощью рекламных акций и приращений. Безработный может получить прибыльное предложение о работе. Ваши таланты и способности будут играть важную роль в улучшении вашего финансового положения. Вы также можете рассчитывать на получение дополнительного дохода через туры и путешествия в течение этого периода. Те, кто занимается художественной и творческой деятельностью, увидят полезный период. Зарубежные контакты принесут бизнес и прибыль. Удача предпочитает бизнесменов в своих финансовых сделках. Будьте осторожны с заимствованием или предоставлением денег у кого -либо. Ваше недавно начатое предприятие может привлечь инвесторов или новых партнеров. С обильным потоком денег вполне естественно, что некоторые люди могут попытаться подружиться с вами с намерением воспользоваться вами. Не было бы неправильно быть немного эгоистичным и потратить немного денег на улучшение собственной личности или покупки предметов роскоши для себя. Вы также можете потратить на улучшения дома. В то же время используйте благоразумие и советы экспертов, чтобы инвестировать свои с трудом заработанные деньги в безопасные и жизнеспособные инвестиции.",
  "10": "Вы должны быть осторожны во всех вопросах, связанных с деньгами. Отсутствие планирования и небрежности в деловых отношениях могут оказаться смертельными. Вводящая в заблуждение и неполная информация может привести к финансовым потерям и неправильным инвестициям. Будьте скрупулезными и ясными в своих транзакциях. Подумайте о том, как принять какое -либо важное решение. Проконсультируйтесь с финансовым экспертом, принимая какое -либо важное решение в отношении финансов. Постарайтесь сохранить свои несущественные расходы и постарайтесь сохранить как можно больше денег. Если вы ждете некоторых платежей, это может занять еще немного времени. Бизнес, возможно, придется столкнуться с некоторыми коммерческими потерями. Расходы могут расти, долги могут стать плохими, заказы могут быть отменены и так далее. Держите свои аккаунты и книги в курсе; Пусть не будет места для каких -либо правонарушений или неточности.  Было бы разумно проверить полномочия ваших клиентов и партнеров, прежде чем начать какую -либо деловую сделку с ними.  Защитите монетарные резервы. Избегайте заимствовать деньги у банка или любого другого финансового учреждения. Тщательно проанализируйте будущие преимущества, прежде чем инвестировать в активу. Вам не нужно много паниковать, так как это проходная фаза. Если вы останетесь заземленным и сосредоточенным, вам нечего терять.",
  "11": "Это финансово полезный период для вас. Вы много работали с тех пор; Сейчас самое время пожинать плоды ваших постоянных трудов. Вы сможете насладиться вознаграждениями ваших усилий большим и экстравагантно. Вы можете ожидать хороших новостей относительно доходов. Занятые могут ожидать роста их зарплаты или бонуса. Фрилансеры и самозанятые будут иметь полевой день. Бизнес может ожидать дополнительных доходов в форме дивидендов или прибыли от долгосрочных ценных бумаг. Инвестиции в облигации, взаимные фонды и другие спекулятивные акции будут привлекать хорошую прибыль. С некоторыми дополнительными деньгами в ваших руках, вы можете пойти на некоторые снисходительные покупки или сделать несколько больших покупок. Помните, что вы заработали эти деньги своими собственными усилиями и песчаной; Не тратьте его на ненужные расходы.  Поскольку ваш валютный статус будет очень стабильным и удобным, пришло время прояснить все ваши ожидающие взносы и долги и осмотрительно инвестировать в будущее. У вас будет достаточно денег, чтобы двигаться вперед с ожидающими планами. Концепция зарабатывания денег вполне может быть преобразована в золотую возможность или бизнес.",
  "12": "Вы вкладываете все свои усилия и ресурсы в свою работу. Это будет недолго до того, как вы получите щедро вознаграждены за эти усилия. Проекты приближаются к завершению и приносят хорошую прибыль. Долгожданное продвижение теперь может произойти. Финансы будут существенно улучшаться, компенсируя вашу настойчивость большим количеством способов, чем вы ожидали. Теперь вы сможете выполнить многие из ваших желаний и желаний; тратить так, как вам нравится, не задумываясь о последствиях. Вы увидите серьезные роскошные изменения в вашем образе жизни. Вы столкнетесь с множеством возможностей и каналов, чтобы увеличить свой доход. Любые застрявшие деньги где -то теперь будут предшествовать.  Вы сможете восстановить свои старые долги. Вы сможете списать всю свою финансовую напряженность и с нетерпением ждать счастливого и полноценного будущего. Рекомендуется сэкономить некоторые суммы для будущих непредвиденных обстоятельств и инвестиций. Мудрые инвестиции могут оказаться пожизненной финансовой безопасностью. Помните, что вам потребовалось много времени и много усилий, чтобы достичь этого уровня финансового достатка; При необходимости изгибайте это с умом для некоторых финансовых экспертов. Обмен частью ваших денег с менее привилегированными только добавит к вашей радости и удовлетворенности.",
  "13": "В финансовом отношении все смотрит вверх. Вы, вероятно, получите некоторые обнадеживающие новости, касающиеся денег или средств к существованию. Вы можете получить предложение прибыльной работы. Те, кто ищет изменения в работе, смогут найти более полезную альтернативу. Вы даже можете попробовать найти работу в другом отделе одной и той же организации. Используемые могут ожидать увеличения заработной платы или неожиданного перка. Не стесняйтесь спрашивать, что, по вашему мнению, вы по праву заслуживаете - вы можете получить это - с полными наградами. Бизнесмены могут отправиться на новые территории с энтузиазмом и уверенностью. Те, кто в путешествиях и туре, или в зарубежных торговых предприятиях, приносят большую пользу. Денежный статус будет неуклонно в изобилии. Доходы должны превышать расходы, и у вас будет достаточно остаться, чтобы наслаждаться и повеселиться. Выбор может быть сложной задачей. Возможно, вам придется выбирать между расходами и сбережением; Между покупкой некоторых вещей личного комфорта и удовлетворения и инвестирования в долгосрочный актив, который обещает хорошую прибыль. Возможно, вам придется решить, куда вы должны инвестировать дополнительные деньги. Вы можете решить выбрать только защищенные инвестиции. Прибыль может занять некоторое время, чтобы материализоваться.",
  "14": "Новые возможности должны представить себе путь для улучшения финансов. Новая работа, новое предприятие, новые инвестиции - все должны сделать положительный след в вашем фискальном статусе. Вы можете перейти к более полезной занятости или начать проект, который принесет хорошую прибыль по завершении. Те, кто в творческих областях, приносят пользу больше всего. Вы получите некоторые очень обнадеживающие новости, касающиеся денег. В ваших финансах может быть внезапный всплеск. Вы можете получить увеличение заработной платы или может быть объявлен большой бонус. Неожиданные денежные выгоды в виде лотерейной премии или наследства могут стать сюрпризом для вас. Вы можете даже выиграть все расходы, оплачиваемую иностранную поездку. Вы можете превратить свое хобби в призвание заработать деньги. Вы, скорее всего, получите удачу, делая мудрые инвестиции. Вы будете заработать много и тратить много тоже. Теперь вы можете позволить себе совершать большие покупки и выполнить свои долгое время желаемые желания. Вам нужно хорошо справиться с новым богатством. Было бы разумно диверсифицировать ваш инвестиционный портфель. Вы можете использовать дополнительные деньги, чтобы инвестировать в проект вашей мечты. Разумное планирование поможет вам обеспечить безопасность ваших финансов.",
  "15": "Финансовое состояние не очень обнадеживает. Достаточно ожидаемое приращение может занять еще немного времени, чтобы пройти. Вы должны быть скромными в расходах, и, возможно, даже придется сократить некоторые ваши расходы. Бюджетирование не только поможет вам поддерживать баланс ваших доходов и активов, но и поможет сократить ненужные расходы. Те, кто находится в консультировании или учебных службах, приносят пользу в финансовом отношении. Сохраняйте ваши юридические документы и финансовые счета в настоящее время. Будьте осторожны, имея дело с юридическими вопросами, связанными с денежными вопросами, такими как выходы, накладные расходы или возмещение работников. Было бы лучше, если бы вы будете в курсе меняющихся рыночных тенденций и последних финансовых законов. Объективно прочитайте все пункты перед подписанием любого документа. Есть шансы, что кто-то может попытаться заманить вас, чтобы инвестировать в схему Get-Quick, которая обещает прибыльную прибыль. Вы можете взять адвокат профессионального адвоката или финансового консультанта. Ваши ресурсы и богатство будут безопаснее с их советами, учитывая, что скоро вы увидите всплеск ваших доходов. Инвестиции определенно принесут хорошую прибыль; Небольшая благотворительность на стороне сделает гораздо больше хорошего для вашей совести.",
  "16": "Ваша тяжелая работа окупится, и вы получите более чем адекватно компенсацию за это. Вы можете медленно восстанавливаться после недавних потерь, сделанных в бизнесе, или инвестиции пошли не так. Вы выучили свои уроки и очень бдительны в своих финансовых делах. Не позволяйте своим прошлым опасениям мешать вам рисковать в настоящее время. Доверьтесь своим инстинктам и выясните свои цели. Не упускайте из виду мелкие детали. Разметное бюджетирование и осторожное планирование помогут сохранить и умножить ваши денежные ресурсы. Вы можете придумать творческие идеи повышения вашего дохода. Дополнительный источник дохода может открыться. Вы можете потратить некоторые суммы на ремонт или улучшения дома. Коммерческие отношения будут гладкими, так как вы узнаете новые советы и рекомендации по управлению своим бизнесом и финансами. Вы сможете воспользоваться здравым советом опытного, знающего человека, скорее всего, женщины, в ваших финансовых вопросах. Было бы разумно принимать финансовые решения, основанные на вашей логике и фактах, а не на ваших эмоциях. Возможно, вам придется решать и решать проблемы, связанные с наследством, наследием или совместными семейными проблемами.",
  "17": "Вы можете испытать внезапные и приветственные изменения в своем состоянии. Это время изобилия. Некоторые позитивные новости уже в пути. Вы останетесь финансово универсальными и гибкими, и деньги вкладываются из различных источников. Вы, несомненно, можете ожидать внезапных дополнительных денег. Это может быть в форме увеличения зарплаты, неожиданного бонуса или перка, наследства или какого -либо другого вида неожиданного выигрыша. Вы можете даже выиграть призы и награды в соревнованиях. Вы также можете восстановить долги, которые вы давно списали как невозможные. Это также повысит вашу покупательную способность и уверенность. Теперь вы будете более общительными и готовы потратить на свою семью и друзей, а также на благотворительные цели. Бизнес и инвестиции принесут хорошую прибыль. Желательно вернуть вашу прибыль в самом существующем бизнесе, а не инвестировать в новые области. Вы можете инвестировать свои дополнительные выгоды в звуковые ценные бумаги; Но будьте осторожны, чтобы не разместить все свои яйца в одну корзину. Профессионалы в области преподавания, консультирования или консалтинга должны увидеть импульс их доходов и богатства. Вы можете приобрести новый автомобиль для облегчения транспортировки. Однако вам может потребоваться обуздать свой импульс, чтобы перерасход.",
  "18": "Финансовое состояние может оставаться нестабильным. Вы должны быть очень осторожны в деньгах в этот период. Примите существенные решения только после тщательного рассмотрения всех аспектов ситуации.  Будьте очень тщательно со своей работой; Держите свои книги обновления. Небольшая ошибка может стоить вам дорого. Получение совета от финансового эксперта было бы хорошей идеей. Возможно, вам придется иметь дело с небольшими сбоями, такими как отскакивание чека, задержки в доставке товаров и т. Д. Будьте честны во всех ваших сделках. Не раскрывайте и не обсуждайте свои финансовые вопросы с другими. Возможно, вы очень хотите ввести свои идеи и планы в действие. Но время не созрело; Возможно, вам придется ждать еще немного времени. Быть предупрежденными; Ледящий человек может попытаться ввести вас в заблуждение в финансовых вопросах. Возможно, вам придется очистить некоторые медицинские счета или, возможно, придется потратить излишне на юридические вопросы и вопросы суда.  Вы можете придумать некоторые блестящие идеи для сокращения затрат и увеличения ваших сбережений. Не полагайтесь на фактор удачи в финансовых вопросах. Только жесткие и настойчивые усилия принесут желаемые награды. Продолжайте проверять свою переписку; Хорошие новости могут прийти.",
  "19": "Финансовая нестабильность сделает вашу жизнь нерешенной. Неправильные суждения и неисправные решения, принятые в прошлом, теперь могут появиться в форме внезапных и разрушительных потерь. Изменение государственной политики, инвестиции пошли не так, отменено или отклоненное назначение - все может быть причиной. Возможно, вы потеряли работу, или проект, возможно, закончился внезапно. Вы могли бы стать жертвой чужой правонарушения. Суть этого финансового разгрома может состоять в том, что вы недостаточно хорошо справлялись с своими финансами. Пусть это будет для вас уроком. Нет смысла плакать над пролитым молоком. Вам больше нечего терять. Первое, что вы должны сделать, это немедленно сократить ненужные расходы и расходы. Это не время, чтобы предпринять новое предприятие. Пришло время взять запасы ваших текущих ресурсов и обязательств. Определите свои финансовые цели. Запланируйте стратегию, которая является реалистичной и достижимой. Смотрите это как новое начало, где единственный путь вперед прошел. Считайте это возможностью сделать то, что вы всегда мечтали или думали. Будьте терпеливы, и все наверняка улучшится. Длинная поездка может оказаться очень благоприятной.",
  "20": "Этот период может найти вас в финансовом беспорядке. Деньги будут сложными и трудоемкими. Накладные расходы растут, доходы падают, долги накапливаются. Бизнес может падать. Положение дел казалось очень удручающим. Но реальность может быть немного отличной. В конце концов, ситуация не может быть такой кровавой. Чрезмерное задумчивость и ненадлежащее планирование - основные проблемы, которые вас дают. Большинство ваших страхов нереалистичны. Улучшения могут и, несомненно, произойдут, если вы отложите свои страхи и отложите в лучшие отношения с вашими ресурсами и усилиями. Вам нужно успокоиться, а затем принять надлежащий запас ситуации. Да, у вас есть долги, чтобы очистить и выплачиваться.  Но заимствование или принятие кредитов на погашение, безусловно, не ответ. Там может быть неиспользованный ресурс, который упустил ваше внимание. Будьте умными и находчивыми в сокращении расходов. Посмотрите на новые способы создания дополнительных доходов. Тем не менее, держитесь подальше от спекуляций и разжигайте схемы. Не тянуть в дорогие юридические споры; Попробуйте поговорить о выходе и попросить некоторое время, чтобы все исправить.",
  "21": "Вы можете чувствовать себя в ловушке финансового кризиса прямо сейчас. Долги растут, инвестиции требуют времени, чтобы получить хорошую прибыль, клиенты возвращаются - ничто не работает для вас. Новая линейка бизнеса или контракт могла быть взволнованной. Обстоятельства таковы, что вам трудно доверять кому -либо или чему -либо; Вы сомневаетесь в своих собственных способностях и талантах. Реальность такова, что вы можете видеть вещи с преувеличенной точки зрения. Не прыгайте к выводам и не принимайте импульсивных решений. Пришло время успокоиться и размышлять рационально. Не используйте угрозы или силу для восстановления ваших взносов; Более мягкий подход был бы более плодотворным. Примите некоторые разумные способы сокращения расходов и увеличения вашего дохода. Бюджетирование и тщательное планирование оказались бы решениями ваших денежных проблем. Было бы разумно обратиться за советом к экспертам для управления вашими финансами.  Избегайте приема новых контрактов или выполнения новых обязательств, пока все станет стабильным. Хобби, ставшее профессией, творческое преследование, длительные часы работы и т. Д. Может помочь открыть новые источники дохода. Вы можете распродать дорогой личный актив, который вы, возможно, не использовали с долгого времени.",
  "22": "Вы должны быть очень осторожными и бдительными в финансовых сделках. Возможно, вам придется сделать несколько сложных вариантов, связанных с денежными вопросами.  Вы можете потерять деньги или может быть обманут кем -то.  Могут быть задержки в восстановлении прошлых взносов. Желательно никому не одолжить деньги; Вы не сможете восстановить его. Также держитесь подальше от неэтичных и незаконных способов зарабатывать деньги. Не обсуждайте свои финансовые планы с другими.  Закрепите свои финансы в безопасных местах, месторождениях или предприятиях. Было бы разумно тщательно расследовать, прежде чем взять на себя новый проект или посвятить себя новой сделке. Не обманывайте подписание любого документа. Бизнесменам, возможно, придется принимать быстрые решения относительно денежно -кредитных транзакций; Возможно, вам придется сделать выбор между гигантскими успехами и вашей репутацией.  Будьте осторожны, чтобы не пойти на компромисс с вашей честностью и честностью, чтобы получить больше прибыли. Возможно, вам придется столкнуться с проблемами со своими сотрудниками, которые не заслуживают доверия и могут иметь скрытую повестку дня. Будьте особенно осведомлены обо всех деловых разбирательствах и оставайтесь бдительными. Держитесь подальше от предположений всех видов. Не заманитесь заманчивыми схемами, которые обещают слишком высокие показатели доходов для небольших инвестиций.",
  "23": "Ожидается, что ваше финансовое состояние постепенно улучшится в позитивном ключе. Это сможет в некоторой степени уменьшить ваш стресс. Проблемы еще не закончились; Тем не менее, вы можете вздохнуть с облегчением. Безработные могут найти профессии, которые хорошо платят. Вам может предложить работу за границу с пакетом лучшей оплаты и льгот. Деньги начнут проникать. Будьте осторожны с тем, как вы инвестируете эти деньги. Вы сможете погасить часть ваших кредитов или долгов. Настало время осознать важность поддержания сбалансированного бюджета и непредвиденного фонда. Бизнесмены смогут принести некоторый заказ в существующий финансовый хаос. У вас будет возможность просматривать свои шаги к получению прибыли. Возможно, вам придется повторно стратевать свои планы, если более ранние не работают хорошо. Адаптация к изменяющимся временам и требованиям может оказаться хорошим шагом. Сконцентрируйтесь на увеличении сбережений; Не теряйте ненужные расходы. Также держитесь подальше от спекуляций и инвестиций с высоким риском. Однако вы можете позволить себе роскошь сделать короткий перерыв или очень нуждающийся в отпуске. Это только поможет омолодить ваши умственные способности, которые помогут вам начать новое начало.",
  "24": "Финансовое состояние сейчас не очень хорошо. Возможно, вам придется столкнуться с экономическими трудностями и неприятностями. Занятые могут потерять свою работу или источник дохода. Поспешные и импульсивные решения в это время могут привести к потерям. Вы даже можете быть обмануты или обмануты в деньгах. Возможно, вам придется путешествовать довольно много по вопросам, касающимся работы. Привлечение акций вашего общего финансового положения поможет определить области, где возможны улучшения. Вам нужно подготовить новый финансовый план и придерживаться сбалансированного бюджета. Предпринимателям, возможно, придется приложить дополнительные усилия для достижения желаемых результатов. Вы должны быть консервативными в своих финансовых отношениях. Возможно, вам придется сократить не только свои расходы, но и на ваши удобства и роскоши. Управляйте сдержанностью на ваши расходы. Ищите новые источники доходов и сбережений. Вы можете работать в дополнительные часы; Или заняться дополнительной работой. Будьте осторожны, имея дело с юридической документацией; Поймите все предложения задолго до подписания на пунктирной линии. Держите вкладки близко к своим финансовым транзакциям; шансы на лживую сделку существуют. Начать новое предприятие на этом этапе было бы неразумным ходом.",
  "25": "Финансы могут в настоящее время не очень хорошо выглядеть. Не волнуйтесь; Очень скоро вы будете освобождены от вашего валютного стресса. Пришло время сделать паузу, расслабиться и переоценить свою ситуацию с ясным умом. Вам может потребоваться переопределить области доходов и расходов. Возможно, вам придется изменить некоторые старые стратегии и придумать новые идеи увеличения вашего дохода. Вам придется следить за своими должниками, чтобы выплатить взносы. У вас может возникнуть соблазн попробовать свою удачу в спекуляциях; Но рекомендуется держаться подальше от любого такого предложения. Вы должны контролировать свои расходы, пока не начнет больше денег. Сохраняйте свои сбережения и не делайте новых инвестиций прямо сейчас. Постепенно ваша настойчивость и усилия начнут демонстрировать результаты в форме увеличения прибыли и сбережений. Вы можете получить прибыльное предложение о работе.  Можно утвердить гораздо ожидаемый прирост заработной платы или нового проекта. Финансовые вопросы станут стабильными, и у вас будет больше денег, чтобы потратить. Теперь вы можете начать готовиться к новым проектам. Не стресс; Сосредоточьтесь на нажатии альтернативных средств доходов. Экономический успех последует.",
  "26": "Вещи не очень обнадеживают на финансовом фронте. Потеря работы или контракта может быть причиной денежного кризиса. Некоторые плохие новости могут привести в себя трудные времена. Ограниченный доход и неожиданные расходы могут привести к жесткой ситуации. Возможно, вам придется сократить свои расходы и сократить свои инвестиции. Не стесняйтесь просить о помощи и финансовой поддержке от ваших близких и дорогих. Не теряйте веру в себя; Отказы являются частью жизни. Воспользуйтесь этой возможностью, чтобы проанализировать причины, по которым вы попали в этот беспорядок в первую очередь. Некоторые неправильные решения приняты, некоторые ошибочные шаги - все может быть причиной. Пусть это будет урок для будущего планирования. Бизнесмены должны быть в безопасности со своими имеющимися ресурсами. Вы можете подумать о закрытии убыточного подразделения или филиала. Не принимайте никаких новых финансовых обязательств и старайтесь изо всех сил, чтобы выполнить те, которые вы уже сделали. Выдающаяся дебиторская задолженность может не входить; С другой стороны, вы, возможно, взяли на себя обязательство совершить некоторые платежи или начать новое предприятие. В любом случае, вы можете чувствовать себя застрявшим без выхода. Вам придется справиться с этой сложной фазой с максимальной осторожностью. Это тоже пройдет.",
  "27": "В настоящее время вы сталкиваетесь с серьезными финансовыми проблемами, и вы просто не можете пожелать их. Вам нужно будет принять реальность и понять серьезность проблемы. Вы должны работать над поддержанием баланса в ваших финансах. Придерживаясь подготовленного бюджета, поможет вам сохранить контроль над ненужными расходами. Теперь вы должны сосредоточиться на разработке средств и планирует увеличить ваши доходы и сбережения. Возможно, вам придется пойти на компромисс больше, чем вам это делало. Не принимайте решения с сомнениями в вашем уме.  Пришло время искать альтернативные источники дохода. Не держите свои активы заблокированными; Заставьте их заработать за вас. В то же время будьте осторожны и бдительны, делая новые инвестиции. Два разных выбора могут представить себя в форме очень привлекательных предложений. Крайне важно провести тщательное расследование имеющихся вариантов и, если необходимо, получить профессиональную консультацию, прежде чем вкладывать свои с трудом заработанные деньги. Ваше финансовое суждение не может быть резким и точным прямо сейчас.  Получите всю необходимую информацию из аутентичных источников. Вы предупреждаете, чтобы не одолжить и не брать деньги. Трейдеры должны быть особенно осторожны, продавая товары по кредиту.",
  "28": "Вы, финансовое будущее, хорошо складывается, обещая вам обогащенную и комфортную жизнь. Новое начало или плодотворная возможность предвидится. Вы можете быть повышены до позиции, когда вы можете дать вентиляцию на свои находчивые концепции. Инновационные мыслители получат возможность представить и реализовать свои идеи. Ваши новые предложения найдут новых приемников и инвесторов. Вы сможете накопить деньги. Вы получите несколько хороших новостей - ваше заявление на кредит может быть одобрено, вы можете получить хорошую прибыль от своих ценных бумаг и т. Д. Вы можете потратить на покупки домохозяйств - новый дом или автомобиль. Тем не менее, вы должны быть благоразумными и практичными по вопросам финансов. Не позволяйте эмоциям влиять на ваши финансовые решения. Возможно, вам придется отказаться от друга, который просит вас продвинуть его немного денег. Остерегайтесь, если вы одалживаете, возможно, вы не должны быть погашены, и вы можете потерять друга в процессе. Это также время, чтобы сохранить ваши деньги и улучшить ваши сбережения. Точно так же вам нужно держаться подальше от рискованных предприятий. Вам также необходимо защищать от перерасходов, а также расточительных расходов. Внезапные непредвиденные обстоятельства, такие как болезнь члена семьи, могут истощать большую часть ваших средств.",
  "29": "Ваша мудрость поможет вам хорошо заработать; Хотя вам не хватает стремления к тому, чтобы добиться успеха. Вы не заботитесь о деньгах; Тем не менее, вы теперь можете управлять своими средствами гораздо более зрелым образом. Вы не столкнетесь с многими проблемами в вашем финансовом положении дел; Денежный приток будет хорошим. Теперь вы можете провести комфортно.  Тем не менее, вы должны быть разумными в своих расходах. Было бы разумно взять акции имеющихся денежных ресурсов и сохранить бюджетный план ваших расходов и доходов. У вас может быть соблазн провести роскошь; В конце концов, вы можете купить вещи, которые вам на самом деле не нужны или использовать. Экстравагантные и эмоциональные расходы могут уменьшить ваши резервы. Вы будете довольно великодушными с вашими деньгами. Расходы на благое дело дадут вам большое умственное удовлетворение, и вселенная будет существенно ответить взаимностью. Но будьте щедрым до такой степени, что ваш карман разрешает. Разумнее сохранить баланс. Вы, очевидно, не хотите поступать в долги. Если они нуждаются в деньгах, помощь может прийти от богатого родственника или какого -то наследства. Бизнесмены могут использовать дипломатические навыки и хватку, чтобы получить больше бизнеса.",
  "30": "Пришло время взломать. Те, кто ищут изменения в карьере на более полноценную и прибыльную работу, найдут один. Вы можете придумать новую тактику, чтобы превратить работу вашей мечты в реальность.  Время выгодно для тех, кто уже работает. Ваша тяжелая работа и постоянные усилия, наконец, окупятся. Вы должны быть вполне возмещены за это в форме денег и дополнительных проектов. Вы можете придумать творческие концепции, чтобы увеличить свой доход. Встроить дополнительные часы работы или принять дополнительную работу тоже поможет собрать финансы. Короче говоря, вы получите растущее изобилие в своей жизни. Вы можете использовать дополнительные денежные средства в отношении внутренних улучшений или для личных расходов. У бизнесменов будет плавное время плавания. Вы сможете восстановить потери, которые вы сделали в своих предприятиях ранее. Ваши прошлые отклонения и убытки должны служить уроком для будущих инвестиций и финансовой политики. Вы можете позволить себе рискнуть расчеты; Просто будьте более бдительными и проверьте кредитоспособность проекта/фирмы, прежде чем использовать ваши сбережения. Если вы в дилемме, вы можете выбрать здравый финансовый совет от некоторых квалифицированных и знающих финансовых экспертов.",
  "31": "Это очень оптимистичный период в отношении вашего финансового состояния. Это признак хороших времен. Вы слишком много беспокоили о своей хрупкой экономической ситуации. В конце концов, сценарий может быть не таким плохим. Вскоре вы можете получить хорошие новости. Ваше финансовое бремя, вероятно, будет ослаблено внезапным притоком средств. Ваша заявка на кредит может быть утверждена. Вы можете совершенно неожиданно восстановить немного денег, которые вы одолжили некоторое время назад. Вы также можете получить денежную работу через бонус, продвижение по службе или новую возможность работы. Вы получите красивые отдачи за всю свою тяжелую работу. Ваше разумное мышление поможет вам инвестировать в безопасные схемы, которые дадут уверенную доходность. Есть признаки того, что вы, вероятно, получите значительно через спекуляции или неожиданные источники. Если вы думали о том, чтобы начать свой собственный бизнес, вы можете пойти на это. Вы можете попробовать свои силы в каком -то творческом проекте. Новое предприятие принесет существенную прибыль. Вы можете найти сочувствующего финансового партнера. Обработайте свое недавно найденное изобилие с осторожностью. Будьте скромны в своих расходах. Не балуйтесь неэтичными или незаконными способами зарабатывать деньги.",
  "32": "Вы увидите улучшение в вашей экономической ситуации. Вы можете получить несколько хороших новостей, связанных с вашими финансами. Вы сможете интуитивно ощутить новые возможности для зарабатывания денег. Это повысит вашу фискальную уверенность и воображение. Казалось бы, незначительная выгода может быть превращена в чрезвычайно большую прибыль от вашего творчества. Вам придется использовать ту же изобретательность, чтобы найти творческие способы сэкономить свои хорошо заработанные деньги. Это также время, чтобы очистить ваши ожидаемые долги и поддерживать баланс между вашими доходами и расходами. Безработным может быть предложена прибыльная работа по их симпатии. Художественные типы могут быть вызваны для прослушиваний, где они могут получить некоторые реальные полезные контракты. Те, кто занимается бизнесом, могут найти правильные ресурсы и финансистов для расширения своего бизнеса. Они также могут инвестировать в некоторые новые технологии экономии затрат. Некоторые из вас могут извлечь выгоду из спекуляций или наследства. Это время, когда вы можете пересмотреть весь свой подход к финансовому управлению. Ваши финансы обязательно улучшатся, пока вы максимально используете возможности, которые приходят вам. Следуйте своим инстинктам, делая новые инвестиции. Не позволяйте другим принимать ваши решения за вас.",
  "33": "Это очень положительный период, что касается вашего финансового состояния.  Если вы столкнулись с экономическими проблемами, будьте смягчены. Вы будете освобождены от всех ваших забот относительно нехватки средств. Те, кто ищет работу, найдет тот, который будет хорошо платить и по своему вкусу. Долгожданное продвижение может привести к тому, что она принесла его долю льгот и приращений. Вы можете придумать творческие способы зарабатывать деньги. Вы можете ожидать прибыли от неожиданных источников; Вы можете получить наследство или подарок от далекого родственника или выиграть игру в лотерею. Те, кто находится в художественных областях, смогут много. Они могут заключить выгодные контракты или проекты. Деньги будут продолжаться; Вы можете купить вещи для семейного комфорта, таких как автомобиль или даже новый комфортный дом мечты. Достаточно финансовых возможностей придет вам. Предприниматели должны найти достаточно ресурсов и финансистов, чтобы отправиться в новый проект. Они могут подумать о диверсификации в новую линию работы или открытие новой филиала. Некоторые долгосрочные инвестиции принесут огромную прибыль. Социальные контакты должны играть большую роль в вашем процветании. Желательно поделиться своим изобилием с менее удачливыми. Чем больше вы даете, тем больше вы получаете - это закон Вселенной.",
  "34": "Вы должны испытать чувство финансовой стабильности и удовлетворения. Денежный статус будет звуко. Это время, чтобы сосредоточиться на достижении экономических целей в вашей профессиональной жизни. Фискальные выгоды приводят к эмоциональному удовлетворению и росту уверенности. Вы сможете приобрести все, что вы хотите, и многое другое. Те, кто ищет работу, найдут ее с хорошим пакетом заработной платы. Некоторые из вас выбирают более прибыльную возможность карьеры. Работающие могут успешно выполнить большое задание и должны быть соответствующим образом вознаграждены. Ваши прошлые усилия будут признаны, оценены и вознаграждены. Если у вас не хватает денег, вы найдете вещи, меняющиеся в лучшую сторону. Там должен получить прибыль и увеличение баланса вашего банковского баланса. Вы сможете погасить свои прошлые взносы и долги. У вас не будет никаких средств; У вас будет достаточно, чтобы купить предметы удобства, а также несколько роскошных. У вас могут быть деньги из более чем одного источника. Это благоприятное время, чтобы начать новое предприятие или сделать новые инвестиции. Долговые проекты будут завершены успешно принести отличную прибыль. Без сомнения, это период изобилия; Но вам все равно нужно контролировать свои привычки расходов.",
  "35": "С точки зрения денег, вещи не выглядят очень ярко. Вы можете быть разрываны между экономическими ценными бумагами, которые предлагают вам предложение о работе, и глубоким желанием уехать и начать с чего -то, что вам полюбило бы. Но впадение в нечто новое без надлежащего планирования и здравая стратегия может оказаться финансово катастрофическим. Конечно, вы поняли, что вам не всегда нужны деньги, чтобы придать вам счастье и удовлетворенность. Но финансовая безопасность также необходима. Вы можете решить отказаться от прибыльной работы за то, что вы навязываете. Ваша страсть однажды даст вашу потрясающую прибыль - финансово и иначе. Чтобы поддерживать здоровое финансовое состояние, вам может потребоваться изложить свои приоритеты и быть умным с вашими сбережениями и расходами. Вас можно заманить, чтобы инвестировать свои деньги в схемы, которые в ближайшее время обещают большие выгоды. Будьте осторожны и сделайте тщательное расследование, прежде чем вкладывать свои трудолюбивые деньги в новую инвестицию. У бизнесменам может быть трудно поддерживать баланс между доходами и накладными расходами. Ваш оборот и прибыль тоже могут побить. Вы можете решить закрыть предприятие, которое больше не является жизнеспособным. Проходите медленно и осторожно. Будьте уверены, что это временная фаза.",
  "36": "В этот период вы должны быть очень осторожны в деньгах. Возможно, вы не сможете провести чек на свои расходы. Выбор должен быть сделан тщательно в отношении будущих целей и идеалов. Не тратьте без разбора полагаться на вероятную добычу. Не считайте цыплят, прежде чем они вылуплены. Вам может потребоваться распределить свои расходы и расходы. Прибыль может занять время, чтобы прийти. Не волнуйтесь задержкой. Вы должны сосредоточиться на увеличении ваших сбережений, сократив ваши расходы и приняв тактику экономии денег. Вы должны вынести финансовые суждения в зрелом и профессиональном порядке. Вы можете быть запутаны в отношении выбора инвестиций. Вы можете быть окружены множеством схем и предложений; Но, возможно, не сможет принять решение о том, какой из них выбрать. Вы получите предложение, которое может показаться слишком хорошим, чтобы быть правдой. В таком случае не действуйте в спешке. Не торопитесь, чтобы понять и проанализировать кредитоспособность и прибыльность предприятия, прежде чем принять окончательное решение. Возможно, вам придется подождать, пока факты не будут очищены. Вы сможете процветать в своих усилиях с опытным профессиональным руководством и советами.",
  "37": "Вы скоро выйдете из ваших денежных проблем. Финансовое состояние будет хорошим, когда денежные средства будут постоянно, если вы прикладываете в лучшую сторону своих усилий. Акции приведут к увеличению заработной платы. Будьте осторожны в своих расходах. Не позволяйте своему сердцу управлять своей головой; Иначе вы можете сделать некоторые импульсивные покупки вещей, которые вам на самом деле не требуются. Вы можете плодотворно потратить на общественный проект для нуждающихся детей или бездомных. Все, что вы даете во вселенной, всегда возвращается вам - с интересами. Финансовые выгоды могут прийти через наследство или подарок от старшего родственника. Необочиваемые рост также ожидаются посредством спекуляций, лотереи и т. Д. Вы можете внезапно восстановить некоторые взносы или долги, полученные долгим.   Было бы разумно обеспечить ваши финансовые интересы и избежать всех видов несправедливых сделок. Следуйте всем юридическим правилам и формальностям, если начинать предприятие в партнерстве. Бизнесмены увидят успех. Делая новые инвестиции, следуйте своим инстинктам. Инвестиции в антикварные свойства оказались прибыльными. Вы можете принять решение о возрождении. Вы можете придумать некоторые новые идеи, которые могут быть не обычными, но заплатят хорошую прибыль.",
  "38": "Это период неопределенности в финансовых вопросах. Вы можете увидеть колебания в вашем экономическом статусе. Вы можете получить хорошие новости о выгоде или наследстве. Но это может не дать вам большого облегчения, так как вся процедура его реализации может быть вполне трудоемкой. Те, кто занят трудоустройством, придется столкнуться с бесчисленными зацепками. Их зарплата может быть отложена из -за некоторых экономических проблем, с которыми сталкивается их компания. Потеря работы также указана. Вы можете упустить какую -то хорошую карьеру. Некоторые из вас могут решить быть самозанятыми и начать предприятие самостоятельно. Немногие другие могут искать работу с меньшим пакетом оплаты, но большим удовлетворением и перспективами. Проекты могут быть отложены. Некоторые новые начинания могут оказаться неудачей. Потери могут возрасти до такой степени, что вам, возможно, придется подать заявку на получение тяжелых кредитов. Финансовая помощь может не быть оказалась. В таком случае вы можете решить отключить или продать бизнес. Вы можете попытаться спасти ситуацию и уменьшить потери к минимуму. Не сосредотачивайтесь слишком много на трудностях и проблемах; Иначе вы можете пропустить входящее благословение.",
  "39": "Вы можете чувствовать себя очень обескураженным своим финансовым состоянием, так как ситуация не так приятно, как вы ожидали. Когда вы сравниваете свой статус с другими, вы можете обнаружить, что значительно отстаете, и это может быть причиной недовольства. Не тратьте время на ненужные сравнения; Вы можете упустить важные возможности. Вам необходимо установить реалистичные финансовые цели, оценить статус доступных ресурсов и разработать план для достижения ваших целей. На самом деле финансовое положение может быть не очень плохой в конце концов; Возможно, вы преувеличивали проблему. Может быть, ваши ожидания были очень высокими. Это поможет вам сосредоточиться на том, что у вас есть на том, что вы должны иметь. Инвестируйте в Sound Ventures, чтобы получить приличную прибыль. Было бы разумно придерживаться проверенных и протестированных методов, чтобы заработать и сэкономить деньги. Следует наилучшим образом избегать с высоким риском. Также держитесь подальше от спекуляций, так как ваше психическое состояние не сбалансировано в деньгах на данный момент. Вы можете получить большую пользу, если вы придерживаетесь совета финансового эксперта. Изобилие не отражается только в финансовой выгоде; искать счастья за пределами материальных вещей.",
  "40": "Это время изобилия и исполнения желаний; Время, чтобы насладиться плодами вашей тяжелой работы. Деньги поступят из разных источников. Вы можете получить новую прибыльную работу или акцию с привлекательным пакетом оплаты. Бонус может быть объявлен. Любой финансовый кризис, с которым вы столкнулись ранее, больше не существует. Неожиданные и непредвзятые рост не исключены. Вы можете выиграть соревнование или лотерею или получить наследство. Одиночные предприниматели могут столкнуться с надежными и достойными кредитоспособных финансовых партнеров, которые разделяют то же видение и цели, что и они. Это обеспечит необходимое повышение для вашего бизнеса. Теперь вы можете потратить на то, за что вы давно жаждали. У вас достаточно средств, чтобы потратить на личный и семейный комфорт и роскошь. Тем не менее, вам нужно следить за неразумными расходами. Важно сохранить средства и инвестировать их с умом на будущее.  Материальные вещи не всегда являются показателями счастья; Вы можете использовать это время, чтобы расслабиться и провести время с семьей. Поделиться частью своего состояния с другими, умножает ваше счастье. Тем не менее, остерегайтесь недобросовестных друзей, которые могут приблизиться к вам в поисках кредитов и финансовой помощи.",
  "41": "Вы увидите улучшение в вашем финансовом состоянии. Денежные перспективы становятся лучше. Неожиданные хорошие новости могут быть в пути. Вы сможете получить приличный доход благодаря своей тяжелой работе. Однако держитесь подальше от неэтичных способов зарабатывать деньги, иначе вы можете потерять все; Вы можете даже попасть в некоторые юридические проблемы. У вас точно не будет кучи денег; но будет достаточно, чтобы потратить на ваши потребности, удобства и немного больше. Вы сможете очень хорошо сбалансировать свои доходы и расходы. Много финансовых проблем может быть решено. Вам может быть немного трудно сохранить; Но постарайтесь держать некоторые средства в стороне от внезапных неожиданных непредвиденных обстоятельств. Новые возможности для бизнеса придут на ваш путь. Предприниматели смогут объединить различные источники денег для своих новых проектов. Это также поможет в увеличении бизнеса и прибыли. Бизнесмены могут найти финансистов или партнеров, которые будут заинтересованы в инвестициях в свои планы. Совместные предприятия, сделанные сейчас, должны оказаться прибыльными в долгосрочной перспективе. Однако держитесь подальше от рискованных инвестиций и бизнес -контрактов. Люди будут полезны во многих отношениях - при получении контактов и контрактов, поиска нового рабочего места и т. Д.",
  "42": "В финансовом положении не должно быть никаких изменений. Также не будет никакой экономической трудности. У вас будет достаточно денежных ресурсов, чтобы удовлетворить все ваши потребности и пожелания. Жизнь будет расслабленной и счастливой. Вы можете ожидать некоторых обнадеживающих новостей, касающихся улучшения ваших средств. Новая возможность работы, повышение, бонус, новая задача - может стать причиной того, чтобы иметь больше денег. Вы сможете восстановить свои прошлые потери и ввести удобную фазу. Подарок или наследство не исключено. Вы можете накопить все свои ресурсы и инвестировать в то, что имеет для вас личное значение. Пришло время начать экономить немного денег на будущее. Мудрые инвестиции обеспечат плавную поездку в предстоящие дни. После сбалансированного бюджета - лучший способ сэкономить немного денег. Ваши расходы могут увеличиться, но у вас будет достаточно средств, которые будут длиться долго. Бизнесмены могут ожидать некоторых новых контрактов, которые улучшат их финансовые позиции, а также помогут им погасить все свои долги. Вы можете вступить в партнерство с надежным и заслуживающим доверия человеком.",
  "43": "Вы должны быть успешным в обеспечении стабильности в ваших финансовых вопросах. Вы работали довольно усердно и вам удалось накопить материальные владения. Судьба одобряет вас в деньгах. Вы можете ожидать заработать хорошую сумму денег - от увеличения, бонуса и т. Д. Старые инвестиции заплатят вам щедро.  Денежный поток обязательно и неуклонно увеличивается; но только как результат тяжелой работы и решительных усилий.   Не ожидайте никаких непредвиденных успехов. Фрилансеры должны провести полевой день с новыми заданиями. Потратьте этот недавно найденный доход разумно. Не тратьте на ненужные расходы или расточительные покупки. Службы деятеля должны быть рады иметь дело с увеличением клиентуры и растущим количеством заказов. Достигнув большинства своих целей, вы теперь готовы изучить новые пути успеха. У вас будет достаточно средств, которые вы можете выбрать, чтобы либо инвестировать в прибыльные схемы, либо начать новое предприятие. Было бы разумно завершить все предварительные расследования об инвестициях / проекте и, если необходимо, обратиться за профессиональным советом в таких вопросах. Мудрые деловые решения и тактичные инвестиции принесут вам больше доходов, которые вы по праву и великодушно поделитесь с менее удачливыми.",
  "44": "Вы работали довольно усердно и принесли много жертв. Это время возврата оплаты. Теперь вы почувствуете финансовую защиту. Вы обязательно будете вознаграждены за ваши усилия - и в значительной степени. Финансовая удача принесет процветание и выгоды. Вы должны быть благословлены изобилием-будь то посредством приращения, прибыли в бизнесе, бонуса или заслуженного вознаграждения. Вы станете свидетелями улучшения в вашем общем уровне жизни. Пришло время принять разумную стратегию сбережений. В то же время, не забудьте насладиться плодами вашего труда. Вы можете предоставить себе роскошь покупок личных и семейных удобств и роскоши. Это дало бы вам огромное счастье, чтобы поделиться частью вашего достатка с менее удачливыми. Это прекрасное время для новых финансовых возможностей. Предприниматели должны начать новое начало и приступить к новому продуктивному циклу. Ваше деловое предприятие станет большим успехом. Финансы наверняка умножаются. Прошлые инвестиции оказываются очень прибыльными. Вам нужно мудро рассмотреть, как заставить ваши деньги работать на вас оптимально - вы можете проконсультироваться с финансовым экспертом, который сможет направить вас к надлежащим инвестициям.",
  "45": "Время отлично подходит для вашего профессионального роста и финансовых успехов. Новые возможности развернутся и предложат вам самые выгодные варианты вашей карьеры. Есть кое -что, над чем вы работали с некоторое время. Это приведет к успешному выводу, приносящий хороший возврат. Вы увидите финансовое улучшение очень скоро. Деньги начнут течь из разных источников - новая работа, продвижение по службе, бонус, наследство - может быть какой -либо причиной. У вас есть много активной энергии, которую вы можете использовать для достижения многих ваших целей и прогресса в финансовом отношении. Вы можете по праву внести некоторые улучшения в свой образ жизни, и поэтому вы можете ожидать, что ваши расходы будут расти. Бизнесмены могут испытывать искушение инвестировать в рискованные предприятия. Будьте осторожны, чтобы не инвестировать в сомнительные финансовые схемы. Осторожно обращайтесь к своим финансам. Вкладывайте свои с трудом заработанные деньги только после того, как провели необходимое расследование и хорошо понимать рыночные условия. Вы можете обратиться за финансовыми советами от экспертов. Долгосрочные инвестиционные схемы, вероятно, будут работать лучше для вас. Увеличение денежного потока позволит ввести столь необходимые изменения на вашем рабочем месте или на заводе. Вы можете ожидать огромного бизнеса из -за рубежа.",
  "46": "У вас будет возможность получить дополнительный доход - это может быть связано с новой работой, новым контрактом или новым бизнес -предприятием. Вы должны быть более чем компенсация за свою тяжелую работу и усердные усилия. Тем не менее, не ожидайте никаких непредвиденных успехов. Вы будете заняты тем, что преследовали свои мечты о том, чтобы двигаться к более богатому и процветающему образу жизни. Удача подходит вам со всех сторон; Особенно через известные вам. Создание сильного финансового фонда является вашим самым главным приоритетом. Вы можете получить внезапные неожиданные деньги в больших суммах за счет комиссий или восстановления некоторых старых долгов. На финансовом фронте все станет яснее, и вам, возможно, придется принять новую политику управления денежными средствами. Пришло время заняться документациями, расследованиями и инвестициями. Планирование и разумное бюджетирование было бы важно для применения заслуженных ресурсов к наилучшим возможностям. Возможно, вам придется обратиться к финансовым советам от экспертов, чтобы разработать практическое способ сбалансировать и перераспределить ваши финансы на будущее. Многие варианты инвестиций откроются перед вами.  Сосредоточьтесь на нескольких выбранных, которые безопасны, даже если они обещают не очень высокие доходности.",
  "47": "Этот период принесет финансовую стабильность и рост. Удача подходит вам в пользу денежных вопросов.  Дополнительные средства должны обеспечивать инвестиции в реальные поместья и другие долгосрочные активы.  Вы можете купить новый дом или участок земли. Вы сможете увеличить свои сбережения и повысить свое богатство и статус. Пришло время поделиться этим достатком с вашей семьей и дорогими. Занятые могут ожидать повышения заработной платы или большого бонуса. Вы должны быть соответствующим образом вознаграждены и оценены за все ваши усилия и улучшения, которые принесли пользу вашей компании. Вы можете унаследовать какую -то большую сумму или имущество от семейного наследия. Пенсионер может сделать мудрые инвестиции в свои средства на пенсию и вознаграждение. Бизнесмены должны иметь достаточно капитала и ресурсов для расширения своего бизнеса.  Вы можете представить новую линию в своем существующем бизнесе или открыть новую филиал.  Ваша уверенность будет на рекордно высоком уровне. Вы бы отправились в новые проекты. Вы увидите увеличение прибыли и средств. Это позволит вам заложить прочную основу для будущего. Было бы разумно выбрать долгосрочные безопасные инвестиции. Самозанятость сможет наслаждаться отличным процветанием.",
  "48": "Все ваши прошлые денежные проблемы теперь будут закончены и с этим. Это период наслаждения плодами ваших прошлых трудов и инвестиций. Вы увидите стабильность и рост в своих финансах. Ваша новая работа или карьера окажутся очень обогащающими - в финансовом отношении и в противном случае. Вы получите большую пользу от неожиданного выигрыша или наследства. Процветание будет отражено в градации статуса и покупательной способности. Увеличенный денежный поток позволит вам быть чрезмерным с самим собой. Вы можете купить дорогой подарок для себя или для члена семьи. Вы можете инвестировать в недвижимость, транспортные средства, новый дом и т. Д. Вы придумаете жизнеспособные стратегии и схемы, которые окажутся очень прибыльными в долгосрочной перспективе. Те, кто уже в бизнесе в течение некоторого времени, наконец, начнут свидетельствовать об улучшении. Все ваши предыдущие усилия будут хорошо окупаться и дадут вам хорошую финансовую прибыль и вознаграждения. Прошлые инвестиции принесут больше, чем ожидаемая доходность. Вы сможете очистить все свои кредиты и долги. Будьте осторожны в сбережениях и капитализации ваших успехов. Было бы разумно держаться подальше от спекуляций.",
  "49": "В настоящее время вы очень усердно работаете над достижением своих целей и успешно выполнить свои задачи. Вы стремитесь улучшить свой валютный статус. Вы можете ожидать повышения или прогресса в вашей карьере. Вы можете даже рассмотреть возможность начать независимый бизнес. Какой бы маршрут вы ни выбрали, деньги должны течь. Вы сможете консолидировать свое финансовое положение сейчас. В отставке теперь можно ожидать, что скоро получит свои пенсионные фонды и льготы.  Вы можете даже выиграть какое -то денежное вознаграждение в знак признания вашего вклада в компанию, в которой вы работаете. Студенты могут работать в качестве стажеров, чтобы обеспечить расходы на их дальнейшее образование. Вы можете получить в значительной степени извлечь выгоду из нового навыка, который вы недавно выучили. Хобби можно превратить в прибыльную профессию. Финансовые выгоды прогнозируются с новым предприятием или проектом. Бизнесмены получают достойный доход. Возврат может занять некоторое время. Но вы обязательно будете вознаграждены за ваши настойчивые усилия, рано или поздно. Если ваше задание ближе к завершению, вы скоро увидите денежные преимущества. Долгожданный кредит может быть утвержден; Вы можете восстановить немного денег, которые застряли в течение довольно долгого времени. Руководители и ремесленники должны быть вознаграждены комиссиями и новыми контрактами.",
  "50": "Ваше время изобилия и роста началось. Долгожданные финансовые награды уже в пути. Деньги начнут течь, позволяя вам сейчас вести комфортную жизнь. Скорее всего, внезапные выгоды, такие как увеличение зарплаты или большой бонус. Не подчеркивайте, если доходы не видны немедленно. Они могут занять некоторое время, но обязательно придет. Теперь вы можете работать над проектом, который даст колоссальные результаты в будущем. Вы можете выполнить новую задачу или сделать новые инвестиции; Но не ожидайте немедленных результатов. Бизнесмены могут получить огромную прибыль от своих прошлых предприятий. Старые инвестиции дадут очень хорошую прибыль. Самозанятые и предприниматели могут получить предложение о партнерстве с финансово разумным человеком. С такими большими наличными, мудрые инвестиции потребуются. Не вкладывайте деньги в рискованные предприятия или спекуляции. Держись подальше от азартных игр. Вам также может потребоваться просмотреть свой бизнес и определить те области, которые быстро исчерпают ваши ресурсы и снижают вашу прибыль. Возможно, вам придется изменить свое отношение к деньгам и сбережениям. Экспертный финансовый специалист поможет вам наиболее оптимизированным образом управлять своими финансами.",
  "51": "Финансовое состояние будет довольно расслабленным. У вас будет достаточно, чтобы покрыть ваши основные потребности и удобства и многое другое. Вы работали довольно усердно и долго; Сейчас самое время насладиться преимуществами вашего труда. Вы можете заработать дополнительные деньги через продвижение по службе или новую работу. Деньги могут входить в форме повышения заработной платы, бонуса или льгот. Вы можете восстановить свои прошлые взносы. Вы сможете справиться со своими финансами с практической осторожностью. Чувство самодовольства и благодарности заставит вас больше давать. Вы должны быть щедрым по отношению к менее удачливым. Вы можете рассматривать увеличенные финансы как благословение и можете принять решение вернуть вселенной через благотворительность. Бизнесмены увидят успех во всех своих попытках. Вы сможете выполнить некоторые очень важные проекты, которые должны быть денежно -монетно довольно полезными. Огромная прибыль должна компенсировать всю вашу тяжелую работу. Что бы вы ни делали, принесет отличные результаты. Зарубежная торговля принесет более высокие доходы и больше клиентов. Если вы стремились расширить свой бизнес, вы можете найти подходящего партнера или финансиста. Будьте разумными, делая новые инвестиции. Вы можете обратиться за советом к эксперту по финансовому управлению.",
  "52": "Это нестабильный период, что касается финансов. Вы, вероятно, испытаете существенные экономические неудачи. Возможно, вам придется просмотреть свой финансовый статус, как только вы столкнетесь с некоторыми финансовыми проблемами.  Вы можете потерять работу или быть готовым принять более низкий пакет заработной платы.  Может быть, вам придется обойтись без льгот, которые вы наслаждались до сих пор. Если вы безработные, попросите друзей и семью о контактах и ​​ссылках. Это время, чтобы полностью сосредоточиться на стабилизации ваших доходов и сбережений. Быть строгим в расходах. Вы можете использовать свои скрытые навыки или хобби, чтобы заработать деньги. Бизнесмены должны охранять и использовать свои резервы очень усердно, чтобы избежать банкротства.  Заказы и клиенты могут стекать. Сокращающиеся финансы могут привести к беспокойству и тревоге, может привести к финансовым ошибкам. Поэтому важно, чтобы вы поддерживали спокойную голову, принимая жизненно важные решения.  При необходимости, не стесняйтесь обратиться за некоторой финансовой помощью или экспертными советами, чтобы выручить вас. Это определенно не подходящее время, чтобы сделать новые инвестиции. Держитесь подальше от всех видов спекуляций и рискованных схем, как бы то ни стали обещаниями. Также избегайте больших покупок на данный момент. Возьми сердце, это временная фаза.",
  "53": "Финансовая безопасность и стабильность имеют большое значение на данный момент. Повышение в карьере и бизнесе сделало ваш финансовый статус комфортным. Ваши карьерные цели были достигнуты, и теперь существует материальная прибыль. Тем не менее, вы должны быть экономными в своих расходах и попытаться сохранить свои ресурсы. Вы можете прибегнуть к тщательному составлению бюджета для поддержания баланса в ваших сбережениях и богатстве. Вы окажетесь очень амбициозными и мотивированными, чтобы обеспечить деньги на гарантированное будущее. Вы можете оказаться слишком скупым в отношении денег. Материальные имущества должны править вашей жизнью. Вы можете быть слишком заняты в создании и накоплении денег. Любители должны пользоваться финансовой стабильностью благодаря своим резервам, обеспеченным в безопасных инвестициях. Тем не менее, это определенно не время для создания новых инвестиций. Теперь вам нужно сосредоточиться на создании долгосрочных планов и установлении новых целей. Это хорошее время для экономии и планирования на будущее. Финансы должны расти последовательно, если капитализируются соответствующим образом. Вы будете должным образом вознаграждены за ваши усилия.  Если вы желаете начать новое предприятие, вы можете продолжить гарантию получения хорошей долгосрочной прибыли. Сделки с недвижимостью оказываются очень прибыльными.",
  "54": "Это начало удобного финансового периода. Конечно, вам придется работать на это. Хорошей новостью является то, что вы получите более чем компенсацию за свои усилия. Вы сделаете целое состояние своим собственным делом. Студенты могут получить хорошие возможности для обучения и зарабатывать в качестве стажеров. Общение и креативность должны играть важную роль в продвижении вашей работы. Вы сможете поставить свои таланты и труды на наилучшее возможное использование, что принесет вам большую оценку и приращения. Это хорошее время, чтобы инициировать новые предприятия, взять новые заказы или задания и придумать инновационные идеи, чтобы заработать больше денег. Продажи растут; Так будет ваша прибыль. Новые предприниматели могут обратиться за кредством от финансовых учреждений, которые должны быть одобрены без какой -либо суеты или задержки. Групповая деятельность, сотрудничество и партнерские отношения приносят хорошую прибыль. Сложная задача может оказаться золотой возможностью существенной прибыли. Время также созрело для внесения некоторых структурных изменений в вашем бизнесе или на рабочем месте. Вы можете приобрести новые механизмы или техническое оборудование или какую -то новую недвижимость для офиса, склада и т. Д. Инвестиции в недвижимость оказываются прибыльными. Тем не менее, держитесь подальше от спекуляций и рискованных начинаний.",
  "55": "Вы амбициозный человек, и вы хорошо знаете, как заработать деньги на вас больше денег. Это время, чтобы сохранить все ваши финансы в обращении. Не пишите деньги. Даже если есть какой -то финансовый кризис, вы сможете преодолеть его с помощью своей решимости и тяжелой работы. Вы можете прибегнуть к тому, чтобы заняться дополнительной работой или заданиями, чтобы преодолеть экономический кризис. Избегайте заимствования у одного, чтобы заплатить другому. Занятые могут искать дополнительные источники дохода. Студенты могут работать в качестве стажеров или учеников, чтобы заработать дополнительные карманные деньги или финансировать дальнейший курс обучения. Те, кто занимается бизнесом, должны сохранять свой цикл инвентаризации; Иначе им, возможно, придется столкнуться с финансовой неудачей. Небольшие инвесторы и самозанятые специалисты могут рискнуть и начать новый проект, который окажется прибыльным в долгосрочной перспективе. Не откладывайте начальные сбои. Если ситуация становится тяжелой, вам просто нужно сократить свои ненужные накладные расходы. Инвестиции в правильные схемы могут помочь удвоить ваши деньги. Очень важно обратиться за профессиональной помощью в этих вопросах. Стоковые браки и те, кто участвует в спекуляциях, должны иметь полевой день.",
  "56": "Этот период отмечает начало богатства и процветания. Хорошие новости уже в пути. Новые возможности принесут существенный успех. Вы можете ожидать больше денег под рукой из -за новой работы, продвижения по службе, первого и т. Д. Неожиданные и внезапные выгоды также не исключаются. Вы можете быть бенефициаром какого -то дара или наследия или какого -то наследства. Теперь вы будете в удобном положении, чтобы сделать некоторые желательные и большие покупки. Пришло время поделиться своим изобилием и счастьем со своими близкими и дорогими. Это лучшее время для реализации ваших долгосрочных планов и выполнения ваших целей. Желательные финансовые возможности появятся на вашем пути. Для тех, кто занимается самозанятостью или бизнесом, денежный поток будет хорошим, и вы увидите рост вашего финансового положения и бизнеса. Продажи и прибыль должны достигать новых уровней. Все ваши долги будут очищены. Теперь вы можете инвестировать в новые предприятия и схемы.  Сбережения и мудрые инвестиции должны видеть ваше финансовое изобилие. Вы также можете почувствовать желание поделиться своим новым найденным богатством с менее удачливыми. Что бы вы ни дали нуждающимся, вселенная возвращает вам многообразие.",
  "57": "День хорош в отношении вашего финансового положения. Положительные результаты удивит вас. Ожидается внезапное достижение. Деньги должны течь. Вы можете выступить, чтобы помочь кому -то, кто сталкивается с серьезными денежными проблемами. Важно, чтобы вы крепко держали ноги на земле, принимая важные финансовые решения. Не позволяйте своей импульсивности одолеть вас. Оценка рисков будет иметь решающее значение для принятия продуктивного решения. День хорошо подходит для ваших денег. Будьте готовы к приятным сюрпризам.  Социальные контакты будут способствовать повышению вашего финансового состояния. Вы можете встретить новые источники дохода. Инвестиции принесут прибыль. Предположения будут платить щедро. Вы можете получить заслуженный прирост вашей зарплаты. Ваша тяжелая работа будет более чем адекватно вознаграждена. Теперь вы можете позволить себе тратить деньги на себя. Получите новую модную машину, которую вы всегда хотели купить.  Вы также можете заниматься небольшими роскошью, такими как электронные гаджеты и музыкальные диски/компакт -диски. Старший родственник будет в щедром настроении и может подарить вам немного жидких денег. Просто держитесь подальше от того, чтобы отвлечь свои с трудом заработанные деньги в схемах Get-Quick. Вы можете принять профессиональные советы от опытного финансового эксперта, который может направить вас в отношении того, что делать с вашими деньгами.",
  "58": "Вы постепенно продвигались к своим целям; Вы не можете набрать импульс и выходить вперед. Настало время эффективно использовать свои таланты, навыки и ресурсы для достижения ваших целей. Страбы сейчас благоприятны для вас, чтобы превратить ваши мечты в реальность. Вы можете использовать свой потенциал и желать зарабатывать и умножить деньги и улучшить свое финансовое состояние. Гудвилл также может принести вам комфортный доход. Ваше финансовое состояние довольно удобно в настоящее время. Монетарные проблемы вообще не беспокоят.  Новые перспективы, зарабатывающие деньги, пробираются к вам. Денежные средства будут выходить из любого источника; Может быть новая работа, новый проект, приращение и да, через наследство! Пришло время воспользоваться возможностями и превратить их в богатство. Вы сможете очистить все ваши ожидающие счета. Но имейте в виду, что это не время, чтобы тратить время или сделать неразумные инвестиции. Вам нужно будет принять разумные решения, чтобы вернуть свои доходы в более продуктивные и длинные условия ценных бумаг и сбережений. Будьте осторожны при подписании деловых сделок. Получите все документы, проверенные опытными специалистами и избегайте всех недостатков. Вам может понадобиться блестящий финансовый консультант, который даст вам честный совет в ваших деньгах.",
  "59": "Вещи сейчас в обертывании; Это займет некоторое время, прежде чем реальность появится на свете. Многие заманчивые схемы зарабатывания денег привлекут ваше внимание. Соберите всю необходимую информацию и детали, прежде чем положить свои деньги в новые предприятия. Не будь доверчивым: будьте осторожны и научитесь выполнять здравое решение в финансовых отношениях. Подождите еще немного времени, прежде чем инвестировать в новое предприятие или сделать новые инвестиции. Будьте терпеливы и избегайте принятия опрометчивых решений или поспешно действий. Ваши усиленные интуитивные силы помогут вам принять правильные решения. Это подходящее время, чтобы пересмотреть ваше финансовое положение и сбалансировать ваши доходы и расходы. Существует возможность получить неожиданные деньги. Раскрыть только то, что необходимо. Держите все линии связи открытыми. Вы можете использовать новую информацию для вашей выгоды. Прочитайте и поймите полные последствия даже небольших принтов перед подписанием любого документа. Слушайте свое сознание и доверяйте своему внутреннему голосу, когда в замешательстве. Остерегайтесь, кто -то может попытаться обмануть вас или воспользоваться неоправданным преимуществом вашей щедрости.",
  "60": "Следуйте своим инстинктам, если вы заинтересованы в создании новых инвестиций. Вы будете любить поделиться своими успехами и приращениями со своими близкими и дорогими. Это время потратить и потратить. Самое главное - оставаться оптимистичным и уверенным в своем будущем. Все ваши заботы в отношении ваших денежных проблем теперь подошли бы к концу. В центре внимания сейчас есть ваши деньги. Вы сможете добиться финансового успеха за короткий промежуток времени, превосходя то, что вы делаете, и оптимально, используя свои навыки и способности. Финансы начнут течь. Это отличное время для инвестиций в новые предприятия. Не стесняйтесь обращаться за профессиональной помощью и советами в этом вопросе.  Инвестиции в недвижимость окажутся прибыльными. Новый источник дохода может открыться. У фрилансеров может быть день сена, который увеличит их заработок. Предприниматели должны быть разумными в своих расходах. Женщины могут испытывать искушение потратить на косметику, дизайнерскую одежду, котенки и т. Д. Однако практика сдерживается во время покупок; В противном случае вы можете в конечном итоге купить много вещей, которые вам на самом деле никогда не понадобятся или использовали позже. Выдающиеся доходы могут занять еще немного времени.",
  "61": "Опытный человек пожилой человек предоставит вам столь необходимые разумные советы и руководство. Бизнесмены должны быть мотивированы расширить свой бизнес и клиентуру и значительно выиграть. Избыточная прибыль и прибыль придаст вашей уверенности в реализации ваших долгожданных стратегий. Теперь вы можете перенести свои финансы на агрессивную маркетинговую кампанию своей продукции и можете попытаться оставить след на международном рынке. Фланктивные, скорее всего, смогут получить больший доход благодаря своим творческим финансовым навыкам. Вы сможете хорошо справиться с деньгами и хорошо справляться со своим здравым смыслом и практическим подходом. Мудрый и дисциплинированный подход в расходах поможет увеличить ваши сбережения. Не будь слишком скупым с собой. Вы можете позволить себе роскошь личных покупок.  Это подходящее время, чтобы подвести итоги ваших финансовых записей и работать над балансом счетов. Вы можете придумать гениальные способы сократить расходы и увеличить прибыль.  Доход и богатство увеличатся. Держите чек на экстравагантные расходы. Было бы разумно заработать ваши накопленные сбережения в инвестициях, которые, вероятно, принесут хорошую норму прибыли.",
  "62": "Теперь вы будете больше беспокоиться о будущем вашего финансового положения больше, чем когда -либо. Быстро истощение денежных ресурсов должно быть причиной беспокойства. Тем не менее, вам не нужно паниковать эту проблему, так как это всего лишь фаза прохождения. Задержки произойдут, но положительные результаты в конечном итоге появятся. Вы можете прибегнуть к обычным средствам управления и экономии денег. Инвестиции в стабильные и низкие риски приносят приличную прибыль. Пришло время переориентироваться на укрепление вашего финансового положения определенным образом. Вы можете не чувствовать себя очень комфортно с вашим текущим статусом на финансовом фронте. Следовательно, вы можете начать искать новые способы и средства для улучшения ваших финансовых перспектив. Вы должны оставаться осторожными и бдительными, занимаясь финансовыми вопросами. Расходы на домохозяйство могут увеличиться. Возможно, вам придется обеспечить непредвиденные внезапные накладные расходы. Желательно воздерживаться от безрассудных расходов или побаловать себя неэтичными способами зарабатывания денег. Было бы разумно обратиться за помощью к финансовым экспертам, прежде чем делать какие -либо новые инвестиции. Кроме того, просмотрите новые финансовые схемы и прочитайте отчеты о рыночных тенденциях, чтобы быть в курсе меняющихся фискальных событий.",
  "63": "Приток и расходы на деньги останутся сбалансированными. На самом деле, на финансовом фронте нечего беспокоиться. Вы получите выгоду от сделок с недвижимостью и инвестиций. Следите за своими финансами и контролируйте желание тратить деньги. Вы можете потратить на то, что вы не можете использовать позже. Вы находитесь на решающем этапе, когда вам нужно принять важное финансовое решение, которое может иметь давние последствия.  Доход хорош; Но расходы просто отказываются контролировать, несмотря на ваши настойчивые усилия. Возможно, вам придется потратить на свои социальные обязательства и развлечения. Расходы тоже могут уменьшить ваши денежные ресурсы. Очень важно разобраться в ваших финансовых делах сейчас; Решите, где вы должны инвестировать сохранение и сколько.  Частичные таймеры и фрилансеры могут дополнить свой доход, внедряя дополнительные часы работы. Вы можете придумать инновационные идеи, чтобы увеличить свой заработок. Если вы ведете свой собственный бизнес, ваше финансовое состояние вряд ли будет довольно устойчивым. Вы должны создать резервные средства для внезапных непредвиденных обстоятельств в вашем бизнесе. Было бы разумно сократить незначительные накладные расходы и отложить любые новые изменения в настоящее время.",
  "64": "Этот период будет поощрять вас с финансовой и бизнес -точки зрения. На данный момент вы очень четко понимаете, чего вы хотите в жизни, и готовы приложить все усилия для достижения ваших целей. Вам, скорее всего, повезло во всех видах спекулятивной деятельности; Это могут быть фондовые рынки, лотереи, казино или лотереи. Монетарная ситуация будет достаточно удобной, чтобы позволить вам личные расходы. Ваши текущие ресурсы достаточно, чтобы скрыть все ваши потребности и удобства. Там не должно быть причины беспокоиться; Но это не так. Несмотря на удобное финансовое состояние, вы будете обеспокоены и хотите заработать больше денег. На самом деле было бы разумно контролировать ваши расходы; Особенно на роскошных предметах. Все, что вам нужно сделать сейчас, - это расставить приоритеты на все ваши денежные требования. Сконцентрируйтесь на новых способах экономии и инвестирования денег. Бизнесмены тоже могут столкнуться с наличными. Давние должники могут быть медленными в погашении своих непогашенных сборов.  Хороший приток денег увеличит ваш банковский баланс. Вы можете сделать несколько новых покупок. Это не очень хорошее время, чтобы подумать о новых инвестициях.",
  "65": "Удача на вашей стороне в отношении финансовых вопросов. Ваш экономический статус улучшится. Доход и сбережения оба будут постепенно увеличиваться. Денежные средства должны течь беспрепятственно. Сейчас основное внимание будет насыщать ваши личные потребности и удовольствия. Вы можете быть вдохновлены, чтобы попробовать то, чего никогда раньше не пробовали; Ваша уверенность взлетит.  Большие инвестиции, вероятно, окупится или за долгожданный повышение или предложение о работе, наконец, произойдет. Финансовые возможности откроются разными способами и по многим различным каналам. Вы можете подписать крупный контракт, который даст вам чувство огромного счастья и удовлетворения. Вы можете ожидать денег от неожиданных кварталов; Вы можете выиграть лотерею. Выращивание за счет наследства или наследственного имущества также вероятно. Может быть сильное искушение щедро тратить на легкомысленные вещи, которые на самом деле не нужны. Было бы разумно инвестировать в долгосрочные активы, такие как имущество и т. Д. Вы также можете использовать деньги для гуманитарных целей, особенно благотворительных организаций и других добрых причин. Бизнесмены могут получить прибыльные предложения для расширения своих сделок.",
  "66": "Финансовое положение может быть не очень удовлетворительным сейчас. Внезапные, неожиданные расходы нарушат ваш бюджет. Независимый доход займет время. Некоторые дополнительные усилия и простые жесты, такие как сокращение не очень хороших расходов или отложить некоторые покупки, могут помочь вам преодолеть финансовый кризис. Вы можете решить стать более ответственными и приложить серьезные усилия, чтобы обуздать ваши экстравагантные и импульсивные привычки расходов. Вам может потребоваться сделать паузу и серьезно подумать о своем текущем финансовом положении. Несмотря на появление новых возможностей дохода, экономический напряжение должно преобладать. В этот период могут быть некоторые практические трудности и некоторые расточительные расходы. Пришло время взять на себя ответственность за ваше финансовое положение сейчас. Работа сверхурочно или приобретение дополнительных рабочих мест может улучшить ваши финансы. Небезопасность может на самом деле подтолкнуть вас к тому, чтобы быть более энтузиазмом и придумать новые идеи, зарабатывая деньги и схемы. Время не подходит для создания новых инвестиций или для расширения вашего бизнеса. Держитесь подальше от азартных игр и спекуляций. Займите свои планы разработки в течение некоторого времени. Было бы разумно поддерживать позицию статус -кво в денежных вопросах. Партнер может предложить инвестировать дополнительный капитал в бизнес.",
  "67": "Помните, что ничто не длится вечно - даже валютный статус. Ваше финансовое положение скоро станет свидетелем изменения. Если деньги текут плавно, не будьте экстравагантными, начните экономить. Если вы сталкиваетесь с финансовым минимумом, не волнуйтесь; Впереди лучшие времена. Ваши прошлые усилия приведут к улучшению ваших денежных вопросов. Каким бы ни был ваш нынешний экономический пост, вам необходимо создать здравые финансовые планы для обеспечения вашего будущего. Новая предстоящая возможность улучшит ваше финансовое положение. Предложения, которые вы получаете в этот период, будут довольно привлекательными и прибыльными. Ваши материальные проблемы должны быть решены в значительной степени. Также возможна неожиданная прибыль - вы можете выиграть лотерею или наследовать некоторые свойства. Было бы разумно принять консервативный подход, чтобы инвестировать свои богатства в безопасные ценные бумаги и активы. Новые деловые предприятия окажутся прибыльными. Недавно открытый филиал или линейка работы дадут хорошие результаты. Вы можете решить преобразовать хобби или интерес в карьеру. Вам даже повезло найти финансистов для проекта вашей мечты. Влиятельные люди должны сыграть важную роль в улучшении вашей удачи и бизнеса.",
  "68": "Ваше финансовое положение довольно хорошее в течение этого периода. Удача на вашей стороне. Возможности для получения денег яркие для тех, кто работает в области рекламы, маркетинга и коммуникации. У вас будет достаточно денег, чтобы потратить на содержание вашего сердца, но расходы тоже будут высокими. Вы можете купить некоторые вещи, которые улучшат комфорт и счастье вашего дома и самому себе. Потратьте свой с трудом заработанным прагматически. С вашим острым разумом и намерениями вы придумаете новые инновационные идеи заработка денег. Новые возможности получения дохода появятся. Невозможный прирост возможна; Вы можете выиграть игру спекуляций, или старый заемщик теперь выступит, чтобы очистить выдающиеся долги. Долгожданный прирост или повышение теперь пройдут. Бизнесменам, возможно, придется сделать много пустяковых накладных платежей. Вам не нужно беспокоиться о том, чтобы быть недостаточным в денежном ресурсе, так как ваш доход будет достаточно для поддержки вашего денежного потока. Тем не менее, у вас останется очень небольшой чистый доход. Это не должно помешать вам инвестировать в обеспеченные акции.  Предпочтительно принимать финансовые консультации до инвестирования в государственные ценные бумаги или акции синих чипов.",
  "69": "Вы могли бы не стесняться рисковать на этом этапе, когда финансовая политика штата продолжает меняться в короткие сроки. Могут быть отсрочки платежей или неудач в финансовых вопросах из -за бюрократических хлопот. Возможно, вам придется столкнуться с временным хрустом жидких наличных. Воздерживаться от каких -либо финансовых отношений с человеком сомнительного характера и честности. Деньги уйдут быстрее, приземлившись на финансовую фиксированную. Принятие положительного подхода и отложить удовлетворение не очень важных желаний поможет вам преодолеть временные финансовые сцепления. Вы можете обеспечить и работать на двух рабочих местах за раз, чтобы выполнить все ваши финансовые обязательства. Фрилансеры и контрактные работники могут найти достаточные возможности для увеличения ваших доходов. Стажерам, возможно, придется работать без зарплаты в течение еще некоторого времени. Не отчаивайтесь; Ваше терпение и настойчивость в конечном итоге заплатят вам. Вы сможете пожинать награды за вашу агрессивную борьбу и усилия. Вы долго спасли. Пришло время использовать ваши финансы для лучшего использования - купить вещи, которые будут рады не только самому себе, но и будут причиной удовольствия и счастья для других.",
  "70": "Это период изменения и трансформации. Пришло время начать укреплять ваше финансовое положение. Вам придется работать усерднее для консолидации вашей денежной позиции. Было бы разумно быть прозрачным и простым в ваших бизнес -транзакциях. Избегайте принятия опрометчивых решений и будьте осторожны с импульсивными покупками, даже если у вас есть достаточные ресурсы, чтобы заплатить за это. Вы не сможете сэкономить много, если вы не решите свои текущие финансовые проблемы. Компания, с которой вы работаете, может принять решение о том, чтобы в течение некоторого времени удержать ваше вознаграждение, чтобы преодолеть свои финансовые ограничения. Это может привести к резкому изменению вашего бюджета и других финансовых планов. Будьте осторожны во всех ваших денежных отношениях и будьте готовы к колебаниям в вашем финансовом состоянии. Держите чек на экстравагантные расходы. Вам нужно сосредоточиться на поиске новых и инновационных способов заработать деньги. Это хорошее время для вас, чтобы пересмотреть свой комплексный подход к инвестициям; Убедитесь, что вы не положите все свои яйца в одну корзину. Возможно, вам потребуется реструктурировать свой бюджет и финансовые планы. Будьте осторожны, вы можете потерять что -то драгоценное или дорогое.",
  "71": "Вещи начали меняться в лучшую сторону. Вы сможете поддерживать баланс между вашими финансовыми доходами и расходами. Вы сможете перезапустить остановленные проекты с новой энергией и энтузиазмом. Это освободит место для открытия новых источников доходов. Находные и инновационные способы финансового планирования оказались бы очень полезными для сокращения ваших расходов. Это период перехода. Финансы могут показаться неустойчивыми в настоящее время. Вам нужно будет сократить ненужные расходы и придерживаться бюджета. Небольшие сбережения будут иметь большое значение для очистки некоторых долгов. Эмоциональные покупки могут привести к дефициту. Денежный поток достаточно хорош, если у вас есть поводья на свои экстравагантные расходы. Занятым, возможно, придется подождать чуть больше, чтобы их приращения проходили. Бизнесмены должны придерживаться своих новых идей в течение еще некоторого времени, прежде чем их внедрить. Было бы разумно не допустить никаких новых инвестиций в течение некоторого времени. Прочитайте все пункты вашего партнерства задолго до подписания на пунктирной линии.",
  "72": "Вы можете быть одержимы деньгами на этом этапе; Экономическая безопасность имеет первостепенное значение для вас. Финансовая ситуация может быть немного шатким в данный момент. Бизнесмены должны быть осторожны в своих финансовых сделках. Будьте осторожны с обманом. Платежи могут быть отложены или трудно прийти. Старайтесь сохранять спокойствие и собираться; Это поможет вам преодолеть стресс и думать с ясным, логическим умом. Когда что -то слишком хорошее происходит слишком внезапно, пришло время быть бдительным и осторожным. Вы на самом деле прилагаете много усилий, чтобы увеличить свои доходы, но можете не контролировать ваши расходы. Строгая проверку на ваши расходы и отложение некоторых тяжелых покупок помогут вам преодолеть ваш денежный хруст. Бюджетирование очень поможет вам. Сохранение записи обо всех ваших успехах и выходах поможет вам укрепить ненужные оттоки и сбалансировать вещи. Вы можете быть соблазнены схемами «макияжных денег».  Было бы разумно держаться подальше от них. Обязайте свои инстинкты, чтобы потратить на лишние покупки. Неожиданные закулисные ограничения и непредвиденные обстоятельства могут заставить вас внести некоторые косвенные изменения в ваших финансовых стратегиях.",
  "73": "Финансовая ситуация, вероятно, будет очень нестабильной и непредсказуемой в данный момент. Казалось бы, прибыльная схема или проект могут оказаться головной болью в реальности и определенно не стоит предпринятых усилий. Вы получите важное представление о ваших финансовых вопросах; Но это может прийти за счет. Решения, принимаемые вами сейчас, могут иметь очень важные для вашей финансовой стабильности в течение еще многих месяцев.   Располась на свои собственные инстинкты и разумное обращение с вашими финансами может оказаться экономическим фактором.  Деньги будут сложными и трудоемкими. Зажигающие средства заставит вас реорганизовать ваши финансовые планы. Будьте осторожны в деловых отношениях. Было бы разумно искать профессионального совета, прежде чем делать новые инвестиции. Держите вдали от недобросовестных контактов и транзакций. Это определенно не благоприятный день для спекуляций или игры в лотерею. Не инвестируйте в схемы, которые обещают чрезвычайно высокую прибыль за очень короткий период времени. Вы можете потерять свои сбережения в них. Бизнесмены могут быть обмануты или напуганы неожиданным уменьшением объема продажи. Это не подходящее время, чтобы раскрыть ваши бизнес -планы для других.",
  "74": "В финансовом отношении вы находитесь в расслабленном положении. Вы можете наткнуться на новую технику или способ заработать деньги, которые могут открыть для вас новые источники дохода. Вы, вероятно, будете преуспеть в бизнесе, что позволит вам сэкономить огромную сумму денег. Вы можете купить подарки для ваших близких и дорогих, которые принесут улыбки на их лицах. Будьте осторожны, чтобы не переходить на борт. Вы будете стремиться к рассчитанным рискам. Вы можете рассмотреть возможность инвестирования в рынок недвижимости. Ваша экономическая ситуация в настоящее время посредственная. Было бы разумно быть осторожным и скромным, тратя свои с трудом заработанные деньги. Ваши прошлые финансовые проблемы теперь будут постепенно решаться к вашему удовлетворению. Воздерживаться от любых новых долгосрочных инвестиций; Они могут занять много времени, чтобы принести возврат. Пришло время стабилизировать недавно приобретенные материалы и прибыль. Неожиданный выигрыш или неожиданное наследование не исключено. Вы можете решить отремонтировать вашу собственность. Возможно, вам придется ждать еще немного времени, прежде чем ваши финансовые доходы станут удобно прибыльными.",
  "75": "Это положительный период в том, что касается финансов. Не будет недостатка в деньгах.  Неожиданные достижения не исключены. Было бы разумно держать свои щедрые расходы, чтобы вы не генерировали финансовые обязательства на будущее. Поддержание регулярной записи ваших доходов и расходов и проверка собственного финансового состояния окажется полезным в долгосрочной перспективе. Держитесь подальше от недобросовестных людей, которые могут захотеть инвестировать в ваше предприятие. Было бы разумно принять дисциплинированный подход к денежным вопросам. Будьте осторожны и осторожны в своих деловых отношениях. Пришло время поставить тормоза на неразумные расходы и переориентироваться на все ваши энергии в обеспечении прозрачности в ваших финансовых операциях. Время созрело, чтобы инвестировать в недвижимость или гостиничную отрасль. Не завершайте какую -либо сделку или инвестиции до тех пор, пока у вас не будет всех деталей из надежных источников. Доверьтесь своим собственным инстинктам, когда в дилемме. Это определенно выгодный период для принятия крупных решений, связанных с бизнесом или финансами. Воздерживаться от всех видов неэтичных отношений. Не спешите принять решение. Рассмотрим все факторы и риски; Подождите, если ваша интуиция сообщает вам, что время не правильно.",
  "76": "В финансовом отношении это очень повезло и удовлетворительный период для вас. Все денежные проблемы и трудности теперь будут вещами прошлого. Вы должны продемонстрировать отличный натуральный талант для управления своими средствами. Вы любите деньги, так как это дает вам огромное чувство свободы.  Новые и неожиданные возможности для получения денег могут открыться. Вы будете с энтузиазмом сформулировать новую стратегию для продвижения ваших финансовых перспектив. Вы можете получить некоторые обнадеживающие новости о долге, который, по вашему мнению, не подлежал возмещению.  Однако будьте осторожны с лживыми людьми, которые могут вас обмануть. Вы будете очень сосредоточены на получении прибыли и не будете упускать из виду свои финансовые цели даже на мгновение. У бизнесменов будет очень полезный и прибыльный финансовый период. Ваши перспективы бизнеса, вероятно, улучшатся, при условии, что вы максимально используют возможности, которые приходят вам. Продажи увеличат многогативные значения; прибыль должна быть высокой. Вы можете инвестировать в проекты, которые окажутся в долгосрочной перспективе. Если вы думали о расширении своего бизнеса или открытии нового филиала, время для реализации ваших планов созрело. Дополнительный источник дохода может открыться. Взаимные фонды принесут хорошую прибыль. Выращивание от наследования также возможна.",
  "77": "Вы можете получить несколько хороших новостей, касающихся вашего финансового состояния. Если вы ожидаете повышения зарплаты, скоро будет утвержден приращение. Вы будете активно использовать способы увеличения своего дохода, используя свой естественный и инстинктивный бюджетный разум. Тяжелая работа и некоторые умные инвестиции могут принести решающие позитивные изменения в вашем финансовом состоянии. Пришло время переоценить ваши ресурсы, использовать возможности и найти новые сделки. Пришло время оценить ваше финансовое состояние. Любое крупное денежное решение, принятое в настоящее время, скорее всего, будет иметь очень долгосрочные воздействия и последствия. Это время, чтобы сделать быстрые движения и маневрировать вещи, чтобы работать на своем пути. Примите меры, чтобы погасить все свои предыдущие долги и восстановить давние кредиты. Держите чек на расточительные расходы. Давнее желание может быть выполнено. Вы можете заключить важную сделку, которая окажется очень прибыльной в долгосрочной перспективе. Ваши инновационные бизнес -идеи могут привлечь новых инвесторов. Держите подальше от неэтичных транзакций. Было бы разумно принять практическую стратегию сбережений; Убедитесь, что у вас достаточно денежных средств, выделенных для покрытия важных важных расходов и расходов.",
  "78": "Захватывающие и интересные изменения на работе. Финансовое положение улучшится. Деньги будут проходить легко. Доход будет поступать из более чем одного источника. Ваши превосходные организационные навыки облегчат для вас бюджетирование, и вам удастся сэкономить достаточно на дождливый день. Время уместно для систематического обеспечения всех ваших финансовых сделок в порядке. Те, кто занимается преподаванием или консалтинговыми профессиями, может получить предложение поехать за границу. Благополучие в получении прибыли теперь будут очищены. Этот период обещает довольно невероятные финансовые награды. Деньги начнут течь. Но это не должно быть причиной для течения. Пришло время сэкономить и инвестировать мудро. Могут произойти незначительные финансовые потери; Но вскоре вы сможете прикрыть их с ростом доходов. Вы сможете успешно продать свои бизнес -идеи инвесторам. Есть шансы нанести деловое партнерство с другом или родственником - кем -то, кого вы хорошо знаете. Вы также можете выиграть, расширившись на новые области или линии бизнеса. Дополнительные образовательные степени/сертификаты или опыт могут помочь вам продвинуться в вашей карьере и получить существенные денежные льготы."
}