{
  "1": "Одиночные и подходящие могут найти любовный интерес на своем рабочем месте. Вас может быть привлечен женатым человеком, который может не раскрыть вам семейное положение. Некоторый фоновый поиск поможет. Вы можете встретить кого -то, кого вы, кажется, идеально подходят для вас; Кто почитает вас и уважает вас такими, какие вы есть. Это может оказаться очень страстной фазой в вашей личной жизни. Эмоции должны быть на американских горках; Желания и побуждения должны кульминации.  Ваша любовная чувства будет положительно взаимным ответом! Если вы столкнулись с проблемами в ваших отношениях, сегодня день для эффективного использования ваших коммуникативных навыков и прояснения всех различий. Ваши успокаивающие слова приведут другого человека, чтобы увидеть и понять вашу точку зрения. Вы можете посмотреть несколько забавных элементов в ваших отношениях. Вы можете спланировать авантюрную поездку в экзотическое место или побаловать себя некоторым энергичным спортом на открытом воздухе, такими как парапланеризм. Вы можете намерить, чтобы исследовать новые невисцированные места интереса. Будьте осторожны, чтобы не быть настолько потерянными в своей личной жизни, что вы игнорируете другой важный аспект своей жизни.",
  "2": "Вы, вероятно, испытаете приятные моменты в любви и романтике. Влюбиться было бы таким легким и повышенным. Люди противоположного пола будут привлечены к вашей магнитной персоне. Вы будете искать внимания и получить это достаточно.  Вы сможете заставить много сердец трепетать вашими харизматичными манерами и очаровательными словами. Друзья или коллеги могут познакомить вас с кем -то интересным. Любовь с первого взгляда возможна. Существует также возможность отношений с боссом или коллегой. Одиночные и подходящие, вероятно, будут заманиваются в романтические отношения. Случайная встреча вполне может стать началом новых и прочных отношений. Женщина окажет на вас увлекательное влияние. В качестве альтернативы, если вы женщина, вы сможете вдохновить и заманить многих своими остроумными и очаровательными манерами. Эмоции должны быть вызваны, а страсти зажжены. Ваш партнер будет играть важную роль в выявлении лучшего в вас. Некоторые из вас могут планировать пойти на второй медовый месяц. Священные пары, которые думали о создании семьи, теперь могут поставить свои планы на действие.",
  "3": "В этот момент вы ищете лучшее из обоих миров - вашу личную свободу и невыполненное дело. Вы готовы к кокетливым и без стражным отношениям. Ваши очаровательные и харизматичные манеры привлекут много женихов. На данный момент вы ищете веселые и случайные знакомства, а не долгосрочные или преданные отношения. У вас не будет не хватает желающих партнеров, которые хотят, чтобы вы повеселились и были резкими. Интересный человек может внезапно попасть на сцену, и вы поделились бы очень романтическими и страстными отношениями, пока это не продлится. Случайная дружба с коллегой может пройти через серьезные отношения через некоторое время. Вы можете быть увлечены кем -то моложе к вам в вашем профессиональном круге. Было бы лучше четко заявить о ваших намерениях не желать серьезных совершенных отношений в самом начале вашей ассоциации, чтобы предотвратить разрывы сердца в будущем. У вас может быть незначительный TIFF с вашим другом, не уделяя достаточно времени вашим отношениям. Романтический выход с любимым, сделает ваш день. Вы можете даже спланировать поездку за границу. Время также правильно сменить резиденцию.",
  "4": "Этот период приносит много страсти и драмы. Новая любовь или роман принесут в вашу жизнь позитивную и захватывающую энергию. Вопросы сердца принесут в вашу жизнь свежую энергию, вибрацию и новое начало. Вы можете решить выйти из лишних отношений. Новые отношения находятся на горизонте, отмечающих начало захватывающего периода. Но здесь есть улов. Любовь может начать очень быстро и заканчиваться так же резко, как и началось. Вы будете неустанно преследовать свой интерес к любовнику; Но не переусердствуйте. Молодой друг придет к вашей поддержке и помощи. Он может помочь вам увидеть и понять вещи с новой другой точки зрения. Семейные проблемы должны быть решены и урегулированы. Вы можете поехать в новые неисследованные места. Вы и ваш партнер, возможно, проводите неторопливый и романтический отпуск в некоторых далеких местах мечты, пробуя новые творческие и забавные вещи вместе. Вы можете принять решение зайти на макияж изображения. Супружеские пары могут планировать зачатие ребенка и преуспеть в нем. Ваши меняющиеся отношения оказываются в путешествии по открытию себя и вашей истинной цели в жизни.",
  "5": "Вещи не выглядят очень ярко в личной области. Вы можете чувствовать себя очень обремененным в альянсе. Обратите внимание на эти тривиальные проблемы в ваших отношениях, которые требуют внимания, прежде чем они станут достаточно огромными, чтобы нарушить ваш умственный мир. Ваш партнер может показаться неразрешительным в данный момент; Либо он слишком занят, либо сам проходит через тяжелый период. Его отчужденность и бескорыстное отношение могут быть очень тревожными. Возможно, вы не сможете дать достаточно качественного времени своей личной жизни из -за ваших рабочих обязательств. Вы можете почувствовать, что между вами двумя не осталось любви. Это не так; В действительности, один или оба из вас могут быть озабочены в некоторых других вопросах или задачах и не смогут уделить вашим отношениям то внимание, к которому он требует.  Пришло время сесть для разговора о сердца и разобраться с вашими проблемами. Попробуйте принести гармонию и баланс в ваших отношениях; Вы можете обратиться за помощью и советом опытного человека, чтобы исправить ситуацию. При необходимости было бы разумно обратиться за консультацией у профессионального эксперта по отношениям. Принять советы от близких членов семьи и друзей тоже было бы отличной идеей.",
  "6": "Будьте осторожны и осторожны в ваших личных взаимодействиях. Возможно, вы проявили явный интерес к кому -то, но теперь устали и разочаровались ожиданием его ответа. Было бы разумно не ожидать большого количества ваших отношений в настоящее время. Прошлый неудачный роман может помешать вам доверять кому -либо или совершать новые отношения. Вы можете потратить свое время, чтобы принять решение; Тем временем наслаждайтесь вашим единственным статусом. Возможно, вам понадобится сохранить терпение немного дольше. Теперь вы можете чувствовать себя очень низко в своей личной жизни. Кажется, ничто не работает так, как вы хотите. Вы можете чувствовать себя разочарованным вашим партнером; Вы можете чувствовать, что вы единственный, кто усердно работает, чтобы заставить эти отношения работать. Идея двигаться дальше возникнет в вашем уме. Но вы слишком любите своего приятеля, чтобы отпустить его. Проблема может быть не такой огромной, как вы представляете. Вы можете и будете стараться изо всех сил, чтобы разработать решение. Внесение небольших изменений в восприятии и введение некоторых легких забавных элементов в ваших отношениях может помочь спасти ситуацию.",
  "7": "Эта карта указывает на сильное чувство любви и притяжения. Внезапные изменения в статусе отношений также наблюдаются.  Купидон скоро нанесет удар по синглам и имеет право на участие в «Стрелах любви», и вы можете инициировать искренние и постоянные отношения. Это может быть кто -то совершенно неизвестный или кто -то, кого вы никогда не ожидали. Будьте нежными и легкими в своем подходе. Те, кто уже в преданных отношениях, могут чувствовать, что вещи не прогрессируют так, как они должны. Вам нужно иметь доверие и пациента. Позвольте вопросу сердца потратить свое сладкое время, чтобы разрешить себя. Случайная встреча с кем -то может изменить всю вашу жизнь. Вы должны с энтузиазмом преследовать свой любовный интерес. Как ваши эмоции, так и страсти ржат, чтобы найти выражение. Вы должны сосредоточить все свои энергии, чтобы сделать отношения более успешными. Вы можете обнаружить какую -то неисследованную черту вашего партнера, которая только добавит к искра в отношениях и поможет вам двое приблизиться. Вы можете запланировать романтический отпуск в экзотическом месте или просто принять решение о приключении в разные места назначения в течение короткого периода времени.",
  "8": "Отношения теперь могут быть очень задушительными. Состояние путаницы преобладает. Вы сделали свою долю компромиссов и корректировок; но не в настроении продолжать это делать. Эмоционально, вы можете чувствовать себя очень истощенным. Вы можете не знать, куда движутся ваши отношения.  Вы больше не хотите продолжать дрейфовать в неопределенности. Сейчас настало время встать на свой статус в альянсе.  Не бойтесь высказывать свой разум и искать четкие ответы. Вы можете принять очень важное решение, которое может изменить самый курс ваших отношений. Одиночные игры могут встретиться с кем -то очень очаровательным во время тура или во время путешествий. Возможно, им придется приложить усилия, чтобы превзойти своих конкурентов, которые тоже борются за то, чтобы привлечь внимание своего любовного интереса. Он или она могут быть очень популярны и искали противоположным полом. Некоторые изменения в уравнениях отношений предусмотрены. Это может быть помолвка или брак или даже рождение ребенка. Это определенно хорошие новости; Но изменение роли и увеличение обязанностей могут привести к их собственной доле сомнений и неопределенности.",
  "9": "Новые отношения должны быть сформированы; Старые отношения улучшатся в лучшую сторону. Не привязанные найдут мужчину или женщину в их окрестностях. Вы влюбитесь в уши в любви к этому человеку. Если вы тайно восхищались кем -то, ваши чувства будут больше, чем взаимные. В целом, вы можете ожидать, что ваша романтическая жизнь будет полна счастья, удовольствия и веселья, наполненного волнением. Все разногласия должны быть разрешены. Вы оба сможете работать вместе для достижения общих целей с помощью связанных идей и удвоить энтузиазм. Это перенесет ваши отношения с новой вершиной, наполненной обильной энергией и теплом. Вы познакомитесь с новыми обнаруженными секретами вашего партнера, которые будут приятно удивить вас. Благоприятный случай или праздник в семье станут веской причиной привлечь всех членов семьи - расширенная семья и друзья - вместе после долгого времени. Вы можете решить взять свой любовный интерес, чтобы познакомиться с вашими людьми. Рождение ребенка может быть объявлено о распространении любви и бодрости.",
  "10": "Проблемы, вероятно, нарушит ваши личные отношения. Это может оказаться временем тестирования для тех, кто влюблен. Вы можете чувствовать себя игнорированным или пренебрегаемым. У вас может быть набросок третьего лица, вступающего в ваше уравнение и беспокоить ваше уравнение. Чувство ревности или конкурентоспособности может тихо ползти в ваших отношениях. Вложив многое в ваши отношения в ваши отношения, повысило ваши ожидания. Вы изменили себя и свое отношение к тому, чтобы быть ближе к любимой. Недавний внезапный поворот событий, возможно, запутал вас. Все, что вам нужно, это уверенность в том, что вас любят и ценят, как и раньше или даже больше. Было бы разумно держаться подальше от аргументов и сравнений. Нет смысла бороться с тем, кто является лучшим партнером или любовником в Альянсе. Вы оба на самом деле любите друг друга, и ваши отношения выдержали много борьбы и трудностей. Возможно, вам придется посвятить больше времени и энергии в укреплении ваших отношений. Постарайтесь компенсировать слабые стороны вашего партнера своими сильными сторонами. Те, кто новичок в отношениях, должны быть более терпеливыми и любезными в своем подходе.",
  "11": "Это будет насыщенным периодом, что касается любви и романтики. Купидон скоро ударит в одиночки и подходящие.  Тесные дружеские отношения могут превратиться в серьезный и длительный роман. Вы можете предложить своей возлюбленной или объявить свою любовь миру. Члены семьи одобрят ваш выбор.  Это прекрасное время для вас, чтобы принять некоторые серьезные решения в отношениях или перейти на новый уровень. Установка в серьезном альянсе даст вам очень утешительное и успокаивающее чувство. Счастливые моменты и праздники будут правят день. Вы окажетесь в отношениях, о которых всегда мечтали. Романтическое и эмоциональное настроение будет держать вас в блаженстве и довольной.  Страсти будут усилены, а духи будут сгореть ярко. Это время, чтобы повеселиться и радоваться.  Вы будете приятно наслаждаться собраниями, ужином по семейным вечеринкам и т. Д. И наслаждаетесь всем вниманием, которое вы получаете. Вы можете принять решение обручиться или жениться, и вся группа семьи и друзей будет занята в праздничной подготовке. Вы можете начать планировать создать дом и даже начать семью.",
  "12": "В этот период вы можете принять некоторые важные решения, касающиеся ваших отношений.  Случайная дружба, возможно, постепенно распалась в серьезной привлекательности и привязанности к заинтересованному человеку. Ваши приоритеты изменится, и теперь вы готовы объявить свою любовь; Но может быть немного опасается, что сказать и как передать свои чувства. Молодожены, возможно, обосновались в своей семейной жизни; Они преодолели первоначальные сбои семейной жизни и теперь уверены в ярком и многообещающем будущем. Супружеские пары могут решить, что пришло время начать планировать ребенка. Те, кто в плохих отношениях, может подумать, что разумно положить конец альянсу навсегда. Вы решите оставить свое болезненное, сломанное дело и начать заново. Вы можете встретить кого -то интересного из другого происхождения или другой культуры. Вы хотели бы быть осторожным на этот раз и понадобится некоторое время, чтобы обдумать вещи, прежде чем двигаться вперед. Вы можете подумать о том, чтобы тратить больше времени со своим красотом, чтобы хорошо понять друг друга и сделать ваши отношения более значимыми. Вы можете принять решение отправиться в поездку в иностранные районы или даже мигрировать за границу.",
  "13": "Вещи не очень ясны на фронте отношений. Вы можете столкнуться с какими -то разочаровывающими дилеммами. Вы можете захотеть предложить своему любовному интересам, но, возможно, не очень уверены в этом. Те, кто уже в отношениях, могут быть смущены тем, куда именно направляется их альянс. Ваш партнер может вести себя очень отстраненно и сдерживается с некоторое время. Некоторым из вас, возможно, придется столкнуться с шокирующим фактом вашего любимого выхода из, казалось бы, сильных и длинных отношений. Вы можете выяснить, что именно пошло не так между вами. В качестве альтернативы, это могут быть вы, кто привлекает кого -то нового, очень веселый и живой по сравнению с вашим нынешним трезвым, сдержанным, но любящим компаньоном. Вы можете быть в равной степени привлечены к обоим; Но придется сделать выбор, как бы ни было трудно.\r\rКомплексные или женатые могут получить хорошее прибыльное предложение о поселении за границу. Они могут оказаться в исправлении - выбирать между любовными отношениями и полноценной карьерой и будущим. Им придется решить, что для них имеет первостепенное значение.  Было бы лучше держаться подальше от власти в ваших отношениях.",
  "14": "Это позитивное время для отношений. Новый роман может навсегда изменить вашу жизнь. Вы, скорее всего, встретите человека, который подметит вас с ног. Вы сможете насладиться восхитительным чувством первой любви. Вы можете попросить особого друга на свидание и даже предложить ей/ему. Те, кто уже влюблен, могут быть приятно удивлены, обнаружив новый аспект их возлюбленного. Если вы столкнулись с некоторыми проблемами в ваших отношениях, сейчас самое время исправить. Попросите душевного сердца поговорить друг с другом; Вы можете понять, что осталось много взаимных чувств и привязанности. Вы можете снова влюбиться друг в друга! На этот раз ваши чувства друг к другу будут более значимыми и глубокими. Вы можете решить перейти к следующему шагу; может быть помолвлен или женат. Страсти и чувственная тяга были бы повышены. Прилив и волнение любви найдут выражение во взаимных достопримечательностях. Вы можете планировать дикий и захватывающий отпуск со своим супругом. Ваше соблазнительное поведение обязательно очаровывает вашего партнера. Это очень продуктивное время для вас, каламбур! Супружеские пары могут серьезно подумать о том, чтобы иметь ребенка.",
  "15": "Новый человек может войти в вашу жизнь. Он может быть серьезным и упрямым расположением. Его откровенность может не очень хорошо с вами. Избегайте агрессивных в своих личных отношениях. Неудачные или продуманные отношения будут беспокоить вас без конца; Вам займет некоторое время, чтобы вернуться к своему старому нормальному я. У вас будут очень высокие ожидания от вашего партнера. Вам нужно будет быть более громким и демонстративным в своей любви. Студенты -Teenage могут влюблены в своих профессоров. Нанятые могут влюбиться в коллегу или наставника. Молодые люди могут быть сильно увлечены сильным, влиятельным и самоуверенным человеком. Однако не позволяйте себе воспользоваться или плохо обращаться. Созревание может быть привлечено к кому -то, кто очень умный быстро. Он, безусловно, может быть очень интригующим человеком. Вы стремитесь общаться как интеллектуально, так и духовно в своих отношениях. Отношения на большие расстояния также указаны. Этот человек будет старше вас либо в возрасте, либо в мирском опыте. Он/она может принадлежать к другой культуре и образу жизни вообще. Вы можете отложить властное или доминирующий партнер",
  "16": "Хотя вы находитесь в очень эмоциональном состоянии, то, как вы ведете себя, проецируют вас как холодного человека. Вы не можете уделить необходимое время и внимание к своим личным отношениям из -за вашей участия в занятиях в карьере. Вы должны расслабиться, так как сейчас самое время выразить свои чувства. Вы, скорее всего, будете привлечены к сильному, заслуживающему доверия и лояльному партнеру, а не к красивому блоку. Было бы разумно выразить высказывание о ваших предпочтениях и приоритетах, прежде чем вступить в серьезные отношения. Четкий и честный обмен идеями сможет предотвратить много недоразумений в будущем. В то же время, не пытайтесь заставить или доминировать в своем компаньоне.  Вы можете встретить интересного человека из художественного или творческого поля. Близкий друг может предложить вам. Если уже в отношениях, пусть будет гладким. Наслаждайтесь тихими временами со своим возлюбленным. Ваш партнер может захотеть быть близким с вами; Но вы можете сдерживать себя в ожидании, пока он сделает первый шаг. Вы можете ожидать слишком большого количества от своего партнера. Вы должны быть менее практичными и более эмоциональными в своем личном взаимодействии.",
  "17": "Вы были бы очень спонтанны и активны в своей социальной жизни. Ты был бы очень кокетливым. Мало кто посмел бы сказать «нет» вашей магнитной привлекательности. У вас будет много женихов, борющихся за ваше внимание. Если вы ищете новую любовь, научитесь выражать себя более красноречивым образом; Познакомьтесь с людьми, обратите внимание на ваш уход и будьте в лучшем случае. Вы обязательно получите много внимания. Не будь поспешно или импульсивным в начале новых отношений. Кто -то интересный подметит вас с ног с его поведением и очаровательными манерами. Вы можете встретить кого -то особенного среди некоторых хаотических обстоятельств. Вы даже можете преследовать или непрерывно следовать кем -то, кого вы не одобряете. Если вы мужчина, вы очень хорошо знаете, как завладеть своим любовным интересом своими умными разговорами и проникающими глазами. Те, кто уже в отношениях, должны защищаться от слишком мнения или эгоистических в своих личных уравнениях. Избегайте аргументов с вашими партнерами; Это может вспыхнуть в горячие и уродливые дебаты. Ваш приятель может вести себя довольно неустойчивым образом, и вам не хватает терпения, чтобы мириться с его идиотией. Партнеру, возможно, придется отказаться от вас на некоторое время.",
  "18": "Ваш поиск подходящего человека может просто закончиться. Вас может быть привлекает кого -то моложе или кто -то, намного старше вас. Вы с большей вероятностью будут привлечены к его интеллекту, чем его внешностью. Этот человек, вероятно, будет очень дружелюбным, умным и интересным персонажем. Будьте общительны и высказываются о своих чувствах, если вы хотите, чтобы ваши отношения снялись с серьезной нотой. Ужас, никуда не приведет вас. Молодожены могут планировать романтическое путешествие и насладиться каким -то качественным временем друг с другом. Вероятно, некоторые разногласия и стычки с вашим партнером. Позвольте этому взорваться в большую ссору. Ваш партнер может просить только личное пространство в отношениях. Разговоры сердца к сердцу не помогут вам лучше понять друг друга, но помогут поднять ваши отношения на более глубокий уровень. Сильные страсти помогут укрепить связь дальше. Некоторые хорошие новости в пути. Это может быть связано с концепцией или рождением ребенка, новыми отношениями, близким другом, желающим встретиться с вами через долгое время. Пожилые пары могут испытывать всплеск энергии в своих отношениях. Вы можете решить пойти на второй медовый месяц.",
  "19": "Вы можете пройти через эмоционально сложную фазу. Несмотря на все ваши усилия, чтобы сохранить ваши отношения, кажется, ничего не работает. Вы должны понимать, что теперь все стало за пределы ремонта. Никакие усилия, жертвы или умоляние не смогут исправить вещи; Ваше доверие было нарушено. В этих отношениях ничего не осталось. И все же вы можете попытаться цепляться за это в отчаянной надежде возродить его. Это, безусловно, не приятная ситуация. Для вас важно оставаться сильным. Отказ от заинтересованного человека и всего, что связано с ним/ее, может быть хорошим началом. Судьба хочет, чтобы вы были счастливы и вышли из кокона душевной боли и печали. Верить, что худшее закончилось; Новое начало должно произойти. Вы усвоили свой кармический урок. Пришло время идти вперед, когда ваша голова выдерживала высокую высоту. Будьте осторожны, чтобы не разглашать детали вашего сердца разрыва в ненадежных друзьях и знакомых. Они не будут сочувствовать вам; Но развлекайтесь только на своем аккаунте. Ищите помощь и компанию ваших близких - близких семьи и друзей, которые поймут вас и помогут вам преодолеть свое прошлое.",
  "20": "Это может быть время тестирования для отношений. Если вы недавно попали в новый роман, будьте осторожны. Треки различий могут начать появляться. Возможно, у вас было преувеличенное мнение о вашем партнере, которое сейчас исчезает. Даже те, кто, возможно, долго вступил в альянс, могут оказаться спорами о тривиальных вопросах. Есть шансы, что ваш партнер изменяет вам или оставит вас навсегда. Дело не в том, что он тоже был бы очень доволен разрывом. Но все должно было пойти таким образом. Окружение себя друзьями и семьей может быть лучшим способом справиться с вашим одиночеством. Прости, забудь и двигайся дальше. Также возможно, что вы переживаете себя по тривиальным вопросам. Небольшие различия мнений могут рассматриваться как признаки нелояльности. Ваш партнер может искать какое -то личное время и пространство для себя, и это может рассматриваться вами как знак неверности. Страх разрыва может дать вам кошмары. Реальность может быть не такой плохой в конце концов. В такой ситуации важно, чтобы вы увидели реальность и искали практические и рациональные решения ваших вопросов отношений.",
  "21": "Это может быть этап проблемных личных уравнений. Если вы новичок в отношениях, следите за любыми симптомами диктаторского или оскорбительного поведения. Это не мудрое решение мириться с жестоким партнером даже ради любви. Ваш партнер может попытаться обмануть вас.  Женат тоже может чувствовать себя в ловушке в их отношениях. Кажется, ничто не работает правильно для вас двоих. Один из вас будет пытаться доминировать и контролировать другого. Ваш партнер может искать отношения без каких -либо обязательств или обязанностей; в то время как вы можете мечтать о совместной жизни. Вы можете любить его слишком много, чтобы подумать о том, чтобы покинуть его. Это может привести к разочарованию, горечи и неопределенности. Конечно, существует срочная необходимость повторно проанализировать ваши отношения, прежде чем они станут токсичными. Некоторые из вас могут на самом деле не хотеть продолжать в этом деле; Но став привыкнуть к этому человеку, вам трудно назвать его увольнением. Это может иметь негативные последствия для вашего психического и эмоционального здоровья. Вы должны понять, что быть одиноким - лучшая альтернатива наличию проблемного альянса. Вы можете обратиться за поддержкой члена семьи, друга или консультанта, чтобы помочь вам принять окончательное решение и преодолеть этот проблемный период.",
  "22": "Вы предупреждаете об обмане или разделении в отношениях. Вещи могут показаться гладкими на поверхности; Но предательство может заваривать внизу. Честно говоря, очень важно быть в своих чувствах - как для себя, так и для своего партнера. Вы можете узнать, что вас преследуют, или кто -то может вторгаться в вашу личную жизнь. Если вы ищете любовь, теперь вы можете встретить кого -то интересного. Но будьте разумно узнать все об этом человеке, прежде чем продолжить в отношениях. Он/она может скрывать от вас что -то от вас или может иметь какие -то скрытые мотивы, чтобы подружиться с вами. В то же время, не отбирайте подлинного поклонника.  Следуйте своему интеллекту и инстинктам. Те, которые уже в преданных отношениях должны доверять своим партнерам. Если у вас есть причина чувствовать себя подозрительно, то было бы разумно говорить о проблеме, а не молчать или агрессивно. Важно, чтобы вы проводили некоторое время друг с другом; Это обеспечит столь необходимую уверенность и уверенность, необходимые в ваших отношениях. Тем, кто, возможно, решил выйти из отношений, могут быть трудно забыть о своей любви.",
  "23": "Вы можете пройти через бурные времена в своих отношениях. Вы можете оказаться, что отличается от своего партнера. Вы можете даже подумать о том, чтобы закончить свой альянс. Но не торопитесь в вещи. Поговорите со своим партнером и постарайтесь понять суть проблемы. Это может быть только в том, что стагнация встала без ничего нового, чтобы поделиться или наслаждаться. Вы можете планировать поездку или прогулку или даже простую дату ужина-изменение от рутины, чтобы повторно зарегистрировать искры между вами. Таким образом, разделение или развод неизбежны. Было бы разумно избегать драматической битвы остроумия и слов. Распад будет болезненным; Но исцеление будет быстрее. Вы можете найти нового партнера. Он/она будет пониманием и любящим человеком, который поможет вам преодолеть ваши прошлые опасения и двигаться вперед. Вы можете даже подумать о том, чтобы путешествовать или переехать в новое место, чтобы преодолеть свое прошлое.",
  "24": "Это период конфликтов - конфликт с самим собой или конфликтом с теми, кого вы любите и о чем заботитесь. Разногласия и разница в мнениях могут сделать ситуацию очень напряженной. Вы можете быть разочарованы, когда вещи не работают так, как вы планировали. Одиночные игры могут чувствовать себя раздраженными их одиночеством. Доверие и взаимное уважение могут отсутствовать. Один из партнеров может быть неверным другим. Прежде чем обвинить своего партнера, постарайтесь честно проанализировать себя и свою роль в конфликте. Нет смысла в неоправданном усилении аргументов, когда вопросы могут быть разобраны дружно. Аргумент может быть полной тратой времени; Вы можете доминировать или выходить из виду ваш товарищ.  Вы можете чувствовать себя эксплуатируемым или давлением в отношениях. Пришло время спокойно проанализировать свою ситуацию с непредвзятым разумом. Компромиститесь, если вам нужно, но не за счет вашего достоинства. Возможно, вам придется принять некоторые сложные решения. Разделение или разрыв могут показаться неизбежными.   Чувство одиночества и предательства может стать ошеломляющим. Но вам нужно учиться на своем прошлом опыте и двигаться дальше.",
  "25": "Это идеальное время, чтобы отдохнуть от отношений и провести какое -то время с собой. Иногда необходимо иметь какое -то личное пространство в отношениях. Вам нужно спросить себя, кто вы на самом деле и где лежит ваше настоящее счастье. Возможно, вы так много занимались преследованиями и поддержанием своих личных альянсов, что вы потеряли связь со своим внутренним я. Проведение некоторого времени на самооценку поможет прояснить много заблуждений, которые вы можете иметь относительно вашего партнера или ваших отношений; Это также повысит вашу самооценку и выявит вашу индивидуальность. Те, кто находится в отношениях, могут временно согласиться, чтобы разобраться между ними или решить, хотят ли они продолжать продолжать в этом деле. Вполне возможно, что ваши отношения укрепляются после этого перерыва. Те, кто преследует новый любовный интерес, должны расслабиться и подождать, пока не станет правильным. Если у вас только что расстались, используйте это время, чтобы подняться над болью и подготовиться к позитивному будущему. Уроки, извлеченные из прошлых отношений, могут обеспечить ключ к счастью в будущих ассоциациях. Возможно, вам придется научиться говорить «нет» определенным вещам, с которыми вы не согласны.",
  "26": "Вы можете испытать трудные или болезненные времена в своих личных отношениях. Вы можете почувствовать, что ваши отношения никуда не направляются. Один из вас, возможно, потерял интерес к ассоциации или может быть слишком занят другими обязательствами, чтобы посвятить достаточно времени своему партнеру. В крайнем случае, неверность может быть причиной, когда третье лицо выходит на сцену. Вам может быть трудно принять ситуацию и справиться с болью разделения. Также может случиться так, что ваши отношения достигли точки стагнации, и взаимная искра любви теперь вымерла. Сама мысль о необходимости отойти от кого -то, кого вы так глубоко любили, может быть очень разрушающей. Вы можете попробовать поговорить с вашим партнером и попытаться спасти отношения, если можете. Но не уделяйте много времени и энергии, если вы чувствуете, что достигли тупика. Не заставляйте себя или своего партнера продолжать в альянсе без любви. Вы должны понимать, что нет смысла цепляться за умирающие отношения. Это закончится только разочарованием и печалью. Не пытайтесь удержать свое прошлое; отпусти ситуацию. У Судьба может быть несколько лучших планов для вас.",
  "27": "Вы можете не принять решение относительно личного выбора. Возможно, вас привлекают двух разных людей и не можете выбирать между одним из них. Оба они могут быть одинаково привлекательными. Если вы находитесь в отношениях, вы можете столкнуться с некоторыми тревожными фактами, связанными с вашим партнером. Но вы можете игнорировать их в своей слепой любви к нему. Вы, вероятно, принесли больше, чем ваша доля жертв для человека, которого любите. Вы должны охранять свои личные интересы и сохранить свое достоинство в отношениях. Некоторые серьезные проблемы могут вас беспокоить; Желательно иметь искренний и откровенный поговорить с вашим партнером и понять статус ваших отношений. Небольшие различия могут вспыхнуть в жаркий обмен словами. Спросите себя, что для вас действительно важно - продолжение в хрупких отношениях и нести боль или отпустить ее и двигаться вперед в жизни. Возможно, ваш партнер может не добраться до того, чтобы вы выходили из отношений. Аргументы, стычки и драки, вероятно, последуют. Также возможно, что после расставания ваш партнер может осознать свои истинные чувства к вам и может попытаться возродить отношения. Выбор в конечном итоге ваш.",
  "28": "Это время для новых начинаний или обновления отношений. Если вы не привязаны или одиноки, вы можете ожидать, что новая любовь войдет в вашу жизнь. Те, кто уже в отношениях, могут оказаться противоречащими друг друга; Один из двух может стать очень доминирующим или упрямым. Это может привести к разногласиям, аргументам и разочарованию. Другой партнер будет чувствовать себя очень небезопасным и по потере того, чего ожидать от этих напряженных отношений. Если любовь все еще существует, партнеры могут попытаться дать своему альянсу еще один шанс. Они могут придумать уникальные, новые идеи, чтобы вернуть искру в своих отношениях. Было бы очень важно быть открытым и высказывающим свои чувства и ожидания от вашего партнера, чтобы заставить его понять вашу точку зрения. Также возможно, что все вышло за рамки ремонта. Вы оба можете чувствовать, что после всех ваших проблем нельзя решить, поскольку вы двое уже начали двигаться в разных направлениях. Возможно, вы поняли, что вам лучше без друг друга. В такой ситуации разумно расставаться как можно скорее и избегать всех связанных драмы и дискомфорта, связанных с ней. Вы сможете вскоре преодолеть это разбитое сердце; На самом деле, вы окажетесь намного счастливее и блаженнее.",
  "29": "Любовь манит и как! Вы можете неожиданно вступить в контакт со старой влюбленностью в общественное мероприятие или на платформе социальных сетей.  Говорят «жизнь может измениться в любой момент». Этот момент сейчас. Вы можете увидеть одного из ваших близких друзей в совершенно новой перспективе. Вы можете просто понять, что то, что вы всегда думали о дружелюбной эмоции, было на самом деле любовью. Одиночные игры могут оказаться привлеченными к старейшине или гораздому человеку; Он мог бы быть разводом или вдовцами. Вы найдете его очень харизматичным, влиятельным и страстным. Этот человек поможет принести стабильность и мир в вашей жизни. Любовная жизнь станет более захватывающей и предприимчивой. Ваши, вероятно, будут большими отношениями, основанными на интеллектуальной ловкости и взаимных интересах, которые уже в отношениях будут иметь гармоничную связь. Ваш партнер предложит вам брак, и вы будете больше, чем стремясь принять его. Некоторые из вас, кто ушел друг от друга из -за личных обязательств, теперь могут связаться. Вы будете жаждать воссоединиться, когда старые чувства всплывают на всплывании. Вам рекомендуется взвесить плюсы и минусы текущей ситуации, прежде чем принять окончательное решение.",
  "30": "Это счастливый и позитивный период для вас, когда вы найдете мир и гармонию в своих отношениях. Вы можете быть в очень эмоциональном и романтическом настроении, но вы решите выявить серьезную внешность из -за вашей работы. Пришло время научиться расслабиться и быть более общительным в своих чувствах. Если вы одиноки, вы можете быть ухаживают двумя или более женихами. Один из них может быть человеком, известным вам в течение довольно долгого времени - может быть, друга детства. Вы, скорее всего, выберете четкую и сильную личность из-за красивой куски.  Лояльность и доверие важнее для вас, чем физические выступления. Было бы разумно иметь открытый и честный обмен идеями и мыслями друг с другом, прежде чем приступить к серьезной принадлежности. Те, кто уже в отношениях, должны разделить прекрасное чувство гармонии. Любовь и сексуальная жизнь будут блаженными. Это должно быть супер продуктивным периодом с вашим уютным единосением, подтверждающим приятность и экстаз страстно совместимого альянса. Вы будете чувствовать себя очень уважаемым и цените любимый человек. Ваши отношения будут процветать, и вы можете подходить к жизни с новым энтузиазмом.",
  "31": "Это должно быть позитивным и плодотворным периодом вашей личной жизни. Вы собираетесь испытать очень романтичный и эмоциональный этап. Одиночные и приемлемые должны быть готовы быть сбиты с ног. Настало время следовать своему сердцу и прислушаться к своим чувствам, а не просто мечтать. Принц очаровательный в пути, ищет доступ к вашему сердцу и жизни. Это определенно не время, чтобы быть запутанным или боящимся. Вы можете зайти за макияж; Сконцентрируйтесь на себе - своей внешности и свое счастье. Вас просят на дату. Если у вас в настоящее время в отношениях, вы можете принять решение о том, чтобы вывести его на следующий уровень - может быть предложением, взаимодействием или браком. Обстановка должна быть действительно романтичной. Старомодный способ предложить с цветами, шоколадом и поцелуями подойдет лучше всего. Это время, чтобы приблизиться и быть более интимным. Вы можете спланировать поездку в какое -то экзотическое место, где вы можете провести некоторое время друг с другом и некому беспокоить вас. Это вполне может быть ваша запоминающаяся романтическая эскапада. Женатый может планировать начать семью.",
  "32": "Это очень позитивный период для любви и отношений. Вы можете получить несколько неожиданных хороших новостей от любимого человека - может быть помолвка, брак или рождение ребенка. Ваш друг может удивить вас планом путешествий или романтическим свиданием. Одиночные игры должны быть готовы к тому, чтобы быть сбитыми с ног. Вы можете получить предложение от горячего поклонника, который с тех пор преследует вас. Он может быть молодым человеком - полный жизни и изюминки. Если у вас есть секретная влюбленность в кого -то, пришло время открыть ваши чувства. Те, кто в новых отношениях, могут обнаружить, что у них много общего, и они могут решить перейти к своему делу на следующий эмоциональный уровень. Пришло время сбросить тяжелую внешность и позволить вашему внутреннему, игривому ребенку вступить во владение. Нет ничего плохого в том, чтобы позволить вашим эмоциям течь беспрепятственно и выражать себя людям, которые важны для вас больше всего. Нет никакого вреда в выражении вашей любви более романтично и энергичным образом. На самом деле, это только поможет приблизить вас к двум. Остерегайтесь сердца тоже; Кто -то может нарушить обещание, которое нанесет огромное повреждение.",
  "33": "Вы находитесь на пути к установлению длительных и полноценных отношений. Вы будете окружены любовью. Вы можете ожидать приятные сюрпризы, которые будут возбуждать и прижимать вас. Вы давно связаны в своей профессиональной жизни. Сейчас самое время сделать перерыв и провести некоторое время с семьей и друзьями. Если у вас были некоторые проблемы с кем -то близким и дорогим, вы можете просто простить, забыть и двигаться дальше. Внутренняя атмосфера будет очень счастлива и гармонична. Если вы одиноки, вы столкнетесь с очень романтичным и многообещающим человеком, который просто подметит вас с ног. Это дело имеет все шансы на то, чтобы превратиться в красивые и на всю жизнь отношения. Если вы ухаживали за кем -то в течение довольно долгого времени, он/она теперь ответит на ваши чувства. Те, кто уже в отношениях прошел длинный путь, штурмуя шансы вместе. Борьба только помогла приблизить вас, и ваша любовь к развитию. Теперь вы можете решить познакомиться/женат или спланировать ребенка. Держите эго и высокомерие от ваших отношений. Просто прислушайтесь к голосу вашего сердца и расслабьтесь в свете любви.",
  "34": "Это очень хороший этап для отношений. Вы получите много тепла и гармонии вокруг вас. Кто -то, кого вы давно желали, теперь ответит взаимным чувством любви. Отношения будут укрепляться и потенциально перейдут на следующий уровень. Вы должны испытать эмоциональное и чувственное удовлетворение от своего партнера. Те, кто ищет любовь, могут ожидать, что они встретятся за углом. Вам просто нужно уехать и общаться; Вы скоро найдете его/ее. Если вы ждете, когда ваш партнер сделает первый шаг, вы найдете его предложением вам самым романтичным образом. Старый друг или коллега может выразить свои глубокие чувства к вам. Эти уже в отношениях теперь найдут большую глубину и привязанность в их любви. Вы бы уже обнаружили, что вы двое разделяете много общих интересов и целей. Если вы не были в хороших отношениях с вашим красотом, пришло время сделать первый шаг и разжечь старую искру любви. В конце концов, пришло время для празднования. Женат будет греться в радости и счастье от завершения их отношений. Они могут пойти на веселый, ленивый отпуск и в конечном итоге становятся все ближе и уютно друг к другу.",
  "35": "Вы можете обнаружить, что стагнация установила ваши отношения. Искра отсутствует, и пришло время разобраться. Также может быть временный разрыв. Возможно, вам придется перезапустить с самого начала и выяснить, где и что пошло не так. Зрелое мышление и сердечные усилия могут помочь возродить отношения и довести их до нового, глубокого уровня. Но если все прошло за пределы возмещения, это может означать, что пришло время попрощаться. Некоторые из вас могут понять, что в ваших нынешних отношениях нет надежды и будущего. Вместо того, чтобы отдать вам счастье, он истощает вашу энергию и оставляет вас в ношении и разочаровании. Отрываться от отношений было бы болезненным; Но тогда продолжение этого не менее мучительно. В таком случае вы можете отказаться от этих отношений. Те, кто только что ушел от отношений, должны использовать это время, чтобы исцелиться от прошлых болей. Им может понадобиться некоторое время, чтобы быть с собой, индивидуально и понять, что именно им нужно от жизни. Они не должны спешить вступить в другие отношения. Это время сосредоточиться на себе и на собственном счастье.",
  "36": "Кажется, ничто не работает правильно в ваших личных отношениях. Несмотря на все, вы все равно можете почувствовать, что чего -то не хватает. Вы можете быть настолько увлечены своим воображаемым миром любви, что можете не увидеть реальность. Поцарапайте поверхность, и вы можете найти какую -то серьезную проблему, которую вы отказываетесь признать. Одиночные игры могут быть ухаживают многими женихами, которых они считают интересными и привлекательными. Каждый из них может обещать вам небо. Для вас ясно, что вы ищете - Странатное удовлетворение или эмоциональное удовлетворение. Считайте свой выбор хорошо. Не спешите в отношения и не будьте оказываются под давлением, чтобы принять быстрое решение. Доверьтесь своим инстинктам. Некоторые из вас могут не набраться достаточно смелости, чтобы посвятить себя одному человеку. Влюбленные могут быть настолько поглощены в своем мире, что могут не видеть, как возникают трещины. Пришло время выйти из вашего фэнтезийного мира и взять запасы ваших отношений. Вы можете почувствовать отсутствие личного удовлетворения и счастья. Вы можете понять, что, хотя вы много жертвовали своей любви, ваши собственные потребности остались невыполненными.  Ваш партнер может отойти от вас из -за отсутствия личного пространства.",
  "37": "Это не время, чтобы слишком много размышлять о вашем прошлом. Одиночки должны быть осторожны в вопросах сердца. Старое пламя или бывший любитель могут попытаться вернуть запись в вашу жизнь. Вы тоже можете получить эмоциональное воспоминание о своих прошлых днях. Но в этих отношениях вряд ли есть будущее. Вы должны понять, что кончено, закончилось навсегда. Даже если вы попытаетесь разжечь искру, это может оказаться временным делом. Те, кто уже в отношениях сталкивается с некоторыми проблемами, и могут иметь незрелые аргументы, противоречащие неактуальным вещам. Вам оба нужно вытекать за пределы первоначального эйфорического периода вашего романа и с гораздо более понимающим образом столкнуться с жизнью. Вы должны сосредоточиться на создании счастливого будущего, а не останавливаться на прошлом. Старый друг может помочь вам разобраться в вашей личной жизни. Собирайтесь вместе с членами семьи и воссоединение с друзьями принесут много старых и приятных воспоминаний. Скорее всего, неожиданное наследство или подарок от члена семьи. Вы можете планировать поездку в интересное, экзотическое место. Встреча с людьми из разных культурных групп может оказаться очень бодрящей.",
  "38": "Вы можете пройти через грубое патч в ваших отношениях. Вы можете попытаться сохранить эту ассоциацию; но безрезультатно. Вы можете страдать от разбитого сердца, и вы, несомненно, не собираетесь принимать это хорошо. Разрыв может оставить вас разбитым и истощенным. Вы были настолько глубоко в этих отношениях, что не готовы верить, что все кончено. Вы можете отчаянно цепляться за разрушенные части ваших отношений. Это только принесет вам большую боль и потребует больше времени, чтобы вы могли подняться над своей агонией. Вам нужно будет понять, что это были нарушенные отношения, а не вы. Не отчаивайтесь. Это дело было не только для того, чтобы быть. Вы можете попытаться искать утешения в любящих воспоминаниях о времени, проведенных вместе. Если вы только что были отделены от любимой, то потратьте некоторое время, чтобы преодолеть боль и печаль. Жизнь в прошлом приведет только к тому, чтобы упустить новые возможности.  Потратьте это время, чтобы быть с собой и сделать что -то для вашего выигрышного счастья. Не спешите встать в другие отношения слишком рано. Помните, что прошлое закончилось; И это вам придется создать свое собственное будущее.",
  "39": "Кажется, ничего особенного не происходит на личном фронте. Тем, кто в отношениях, может быть трудно общаться со своими партнерами; Или это может быть наоборот. Недовольство и скука могли установить ваши отношения. Ваша отчужденность и безразличие могут свести с ума вашего партнера. На самом деле вы настолько поглощены своими мыслями, что можете даже не заметить зияющего дрейфа между вами. Вы должны выйти из этой изоляции и использовать это время, чтобы вернуть искру в свою личную жизнь, пока не стало слишком поздно. Не принимайте свои отношения как должное; посвятите некоторое время и энергию своему альянсу. Вы можете планировать короткую поездку, чтобы вы могли провести некоторое время друг с другом и оживить свои отношения.  Одиночки потратили достаточно времени, ожидая, когда на сцене появится подходящий человек. Вы должны выйти и общаться - может быть кто -то, кто интересовался вами в течение довольно долгого времени и ждет, когда вы заметите его/ее. Вы можете попытаться приблизиться к тому, кого вы обожали с тех пор. Скорее всего, этот человек может действовать трудным или может попытаться избежать вас.",
  "40": "Это время, чтобы отпраздновать радость любви. Это особенно благоприятный период для романтики, дружбы и вопросов сердца. Вы найдете счастье и удовлетворение в своих отношениях. Пойдет много возможностей для новых любовных отношений. Те, кто одиноки, могут ожидать встречи с их очаровательным принцем. Они найдут любовь своей любви, которая сместит их с ног. Этот человек тоже найдет принятие от вашей семьи и друзей. Вы можете понять, что он правильный человек, чтобы стать вашим жизненным партнером. Вы можете провести несколько захватывающего времени вместе. Те, кто уже в отношениях, могут пойти на праздник мечты, который только поможет приблизить их. Супружеские пары будут греться в эмоциональном тепла. Все недоразумения теперь будут решены с взаимными дискуссиями. Вы решите стоять друг с другом - приходите, что может.  Отношения станут более страстными. Вы можете решить создать семью. Вы получите мирное, полноценное время с семьей и друзьями. Вы можете познакомиться с новыми людьми, и ваш круг общения будет расширяться. Это прекрасное время, чтобы подвести ваши волосы и повеселиться. Семья собирается вместе, даты ужина, празднование рождения и т. Д. Будет править днем.",
  "41": "Это время сосредоточиться на личных отношениях. Он предназначен новым началом - новыми дружескими отношениями или любовными делами. Ваш поиск идеального приятеля закончится. Те, кто новичок в отношениях, теперь должен иметь приятный период, когда сила притяжения и романтики достигает пика. Они найдут эту ассоциацию чрезвычайно полезной и полезной. Те, кто находится в установленных отношениях, могут использовать это время, чтобы иметь эмоциональный и душераздирающий разговаривать друг с другом. Если вы недавно прошли через грубый патч, пришло время простить друг друга и примирить свои различия.  Вы должны расслабиться и быть близкими друг с другом. Любовь витает в воздухе. Не привязанные могут ожидать, что его привлекут к кому -то, кого они уже знали с некоторое время. Вы столкнетесь со многими возможностями, чтобы лучше узнать друг друга. Это благоприятный период, чтобы обручиться или замужем. Женатый может обнаружить, что их отношения усилились, достигнув успеха после многих испытаний и невзгод. Теперь вы найдете баланс и гармонию, кроме любви в своем альянсе. Отношения с семьей и друзьями будут приятными. Не привязывайте себя к какой -либо ассоциации. Просто расслабьтесь и увидите вселенную, помогающая вам найти настоящую любовь.",
  "42": "Начинается новая глава любви и счастья. Пришло время для начала новых отношений - романтических и других. Если в данный момент есть одна вещь, которая очень важна для вас, это любовь. Сейчас прекрасное время, чтобы познакомиться с новыми людьми и улучшить свой круг общения. Вы можете быть частью многих праздников и благоприятных событий, таких как помолвки, свадьбы, предупреждения дома и т. Д., Не привязанные могут ожидать встречи с кем -то очень интересным и привлекательным; Кто -то, кто заставит их верить в любовь с первого взгляда. Также возможно, что вы можете встретить особого друга из прошлого, и Sparks могут летать. Не стесняйтесь подходить с открытым сердцем, как только вы убедитесь в правильном выборе. Ваше предложение должно быть положительно взаимно. Те, кто уже в отношениях, вы сможете преодолеть свои различия и обиды и, наконец, согласитесь двигаться вперед положительно. Теперь вы будете готовы оценить достоинства вашего партнера и игнорировать недостатки; тем самым совершая прочные отношения, полные романтики и любви. Это также хорошее время, чтобы стать страстными и интимными друг с другом. Ваша взаимная любовь и радость будут улучшены хорошими новостями о беременности.",
  "43": "Вы получите рост страсти и романтики. Не привязанные могут рассчитывать на захватывающий этап в их личной жизни, и многие позитивные вещи происходят. Ваша заманчивая харизма привлечет много поклонников.  Вы вдруг вылетите с ног, и прежде чем вы поймете, вы будете безнадежно влюблены. Ваш Beau не только будет жемчужиной человека, но и будет здравым финансовым опытом. Вы можете обнаружить, что у вас двоих много общего. Вы можете решить сформировать счастливое будущее вместе. Вам рекомендуется быть абсолютно честным в ваших отношениях. Также нет необходимости пытаться быть кем -то, кем вы не являетесь. Просто будь собой и будьте любимы за то, что вы на самом деле есть. Те, кто уже в отношениях, могут иметь некоторые серьезные проблемы между собой, которые могут создать разрыв или недоразумение. Это время, чтобы сознательно работать над решением проблем и укреплением ваших отношений. Не пытайтесь доминировать или контролировать своего партнера. Некоторые из вас могут решить пойти на медовый месяц и/или планировать иметь ребенка. Гости дома украсят вашу семейную жизнь. Вы будете наслаждаться сердечными отношениями, которые вам нравятся со своими друзьями и близкими социальными группами.",
  "44": "Пришло время серьезно относиться к вашим личным отношениям. Одиночные люди могут оказаться увлеченными привлекательным человеком; Потратьте время, чтобы узнать его/ее. Не спешите в вещи. Вы можете встретить кого -то, кто очень безмятежный и мудрый; Кто любит тебя за то, что ты есть. Он может быть кем -то известным вам или вашим друзьями. Этот человек обеспечит столь необходимую стабильность в вашей жизни. Теперь вы будете чувствовать себя очень бороться и безопасно. Женщина, входящая в вашу жизнь, будет «матери» с ее любовью и заботой. Если это человек, вступающий в вашу жизнь, то он будет ценить вас как принцесса. Те, кто в новых отношениях сочтет вашу связь очень плодотворной и сильной. Вы можете принять решение о том, чтобы вывести это отношение на следующий уровень. Вы можете предложить или получить предложение о браке. Женат в последнее время пережил некоторые трудные времена и стала более зрелой и преданной парой. Сейчас самое время погреться в душе любви и единения.  Вы должны быть частью общественных собраний и партий. Семья и друзья будут испытывать тепло и уюту вашего гостеприимства. Там могут быть хорошие новости о беременности или рождении в семье.",
  "45": "Это время, чтобы ввести стабильность и позитивную энергию в ваши отношения.  Молодой человек надежного природы скоро войдет в вашу жизнь.  Вы должны быть в нужных местах, чтобы встретиться с ним. Ему может потребоваться некоторое время, чтобы принять и объявить его любовь вам. Те, кто в новом отношениях найдет это время, подходящим для предложения друг другу и обещаю приверженность жизни. Вы получили начальную стадию романтической мягкой любви, и теперь вы чувствуете себя комфортно и в безопасности друг с другом. Вы развивались, чтобы стать более надежным и заслуживающим доверия партнером. Теперь вы готовы отдать свои сотни процентов своим отношениям. Если вы находитесь в долгосрочной ассоциации, вы можете подать заявку на это время, чтобы откровенно обсудить свои планы на будущее. Вы можете распределять обязанности и обязанности между собой. Вы понимаете, что хорошие финансы очень важны для поддержания отношений. Вы будете готовы взять на себя роль поставщика семьи. Женатый может найти стагнацию и скуку в их отношениях, и в их любовной жизни ничего нового или захватывающего. Вам рекомендуется попробовать новые вещи; Запланируйте некоторые сюрпризы и постарайтесь вернуть волнение в свою жизнь.",
  "46": "Тесная дружба может постепенно начать превращаться в новый роман. Вы можете найти кого -то интересного на общественном собрании или семейных праздниках. Те, кто уже в отношениях, могут найти искру романтики отсутствуют. Вы можете просто скучать друг с другом, и один из вас может искать отвлечения в другом месте. Если вы сталкиваетесь с некоторыми проблемами в своих отношениях, пришло время принять практическое подход для решения ваших проблем. Слаское отношение может оправдать ваши отношения. Не позволяйте тривиальным различиям взорваться в большие осложнения.  Было бы отличной идеей, чтобы поговорить друг с другом. Помните, что иногда вам, возможно, придется адаптироваться к другим для гармонии и мира ассоциации. Те, кто только что нарушил отношения, может быть трудно преодолеть чувство печали и забыть о своем прошлом. Семейная поддержка оказалась большим комфортом. Они помогут вам взять на себя ответственность за вашу жизнь и переходить к новому курсу. Вам нужно перестать фантазировать о принце или принцессе, сбивающей вас с ног. Вы можете столкнуться с очень практичным и приземленным человеком, которому вы можете доверять и положиться. Эти отношения могут занять немного времени для развития; Но ожидание того стоит.",
  "47": "Личная жизнь была бы чрезвычайно удовлетворительной и безмятежной. Вы будете испытывать рост и счастье в своих отношениях. Вы можете влюбиться в кого -то, кто верит в традиции и в поддержании прочных семейных связей. Он может быть кем -то в вашем внутреннем круге - кто -то из расширенной семьи, друга семьи или кого -то, кого вы знали с довольно долгого времени. Будьте готовы к возможности встретиться с этим кем -то особенным благодаря вступлению члена семьи Старшей семьи.  Однако те, кто занят достижением материальных или карьерных целей, предпочли бы оставаться одинокими на данный момент. Это время для укладки и строительства сильных фундаментов для прекрасного будущего. Те, кто в установленных отношениях, решают поднять его на следующий уровень. Вы можете решить познакомиться или замужем. Женатый может начать планировать ребенка. Пожилые люди могут обсудить свои будущие или пенсионные планы. Те, у кого были различия между ними или временно разлучались, теперь будут скучать по своим партнерам. Самопоспекция может помочь им увидеть вещи с новой и более четкой точки зрения. Вы можете решить простить, забыть и, наконец, вернуться вместе.  Там может быть семья, которую вам очень понравится.  Вы чувствуете себя очень безопасно и блаженно в этот период.",
  "48": "Этот период говорит о настоящей любви и счастье. Вы будете чувствовать себя очень расслабленным, удобным и безопасным в компании ваших близких. Одименные игры, которые чувствовали себя довольно одиноко до этого времени, найдут новую любовь. Вы упадете на повалки с этим замечательным человеком, который поможет вам испытать значимую и глубокую любовь. Те, кто в новых отношениях может быть запутана в своих чувствах друг к другу. Может быть, что работа или некоторые другие обязательства удерживают вас в течение длительных периодов времени. Вряд ли у вас есть время, чтобы лучше узнать друг друга. Те, кто находится в установленных отношениях, приступят к следующему логическому уровню. Вы будете испытывать счастье и высокий уровень комфорта со своим партнером. Вы станете более интимными друг с другом и почувствуете большую радость и блаженство. Женат будет в восторге от новостей о беременности. Любовь и социальные дела зайдут в центральную сцену в вашей жизни. Ваш партнер получит чрезвычайно и будет расти подарками и вниманием. Желания любви будут удовлетворены. Вы будете с энтузиазмом преследовать желание своего сердца. Изучение новых аспектов ваших отношений - лучший способ разжечь новую искру. Вы должны дорожить откровенными моментами, проведенными со своим партнером.",
  "49": "Вы вряд ли найдете какое -то время для своей личной жизни. Вы, вероятно, будете слишком заняты, преследуя свои материальные и карьерные цели, чтобы обратить внимание на ваши отношения. Вы слишком сосредоточены на работе, чтобы обратить внимание на своего партнера. Ваш бизнес может нарушить вашу личную жизнь. Чем раньше вы поймете этот факт, тем лучше для вас. Затем вы поймете, что вам нужно работать над улучшением ваших отношений. Точно так же некоторые из вас, возможно, не смогут нести бремя обязанностей, которые поставляются с отношениями, и вы можете решить отказаться от ассоциации. Вам рекомендуется не принимать поспешное решение. Не пренебрегайте своей домашней жизнью и счастьем для материальных занятий. Одиночкам придется отпустить время от работы, если они хотят начать свою личную жизнь. Те, кто уже в преданных отношениях, должны быть более удобными и открытыми друг с другом. Вы достигли уверенности в том, что ваши отношения могут противостоять испытанию времени. Возможно, вам придется отойти от любимой или семьи из -за рабочих обязательств; Это может быть перевод в другое место или долгое деловое путешествие.  Теперь вы будете скучать по своей семье и поймете важность домашнего блаженства и радости.",
  "50": "Пришло время для размышлений в делах сердца. Ваши отношения могут продолжаться очень медленными темпами. Вы можете чувствовать, что вкладываете в альянс, но вряд ли достигаете того, чего вы действительно хотите. Это может быть довольно разочаровывающим. Вы можете быть не уверены, продолжать ли в отношениях или покончить с этим.  Не принимайте решения в спешке. Просто отступайте и подумайте; Вы очень усердно работали для этих отношений. При необходимости отдохните друг от друга и проведите некоторое время с самим собой.  Зрелое и практическое мышление поможет вам увидеть вещи с другой точки зрения. Затем вы сможете избавиться от всех страхов и сомнений. Сдвиг в перспективе может увидеть возрождение ваших отношений, и любовь начнет свободно течь. Вы можете быть вознаграждены более интенсивным и страстным единством. Те, кто одиноки, могут с уверенностью ищут лучшие и более конкретные варианты. Пусть ваша интуиция поможет вам сделать следующий ход. Те, кто в новых отношениях может быть разорван между двумя женихами. Им может быть трудно сделать выбор. В случае, если ваша возлюбленная отошла от вас, не продолжайте ждать его вечно. Просто двигайся дальше.",
  "51": "Отношения будут хорошими; Но в личных уравнениях будет подчеркивание дисбаланса. Один из партнеров может попытаться диктовать другому. Желательно удержать эго и доминирование вдали от ваших отношений. Попробуйте поддерживать баланс; Только тогда вы сможете насладиться теплом Союза. Вы можете решить перейти на следующий уровень в ваших отношениях. Вы бы наслаждались вещами, сделанными вместе - будь то творческое занятие или простые ежедневные обязанности. Сингл, скорее всего, будет представлен кем -то, интересному в их круге общения. Он был бы заботливым и доброжелательным человеком. Его позитив и поведение подметят вас с ног. Эти отношения помогут принести стабильность и безопасность в вашей личной жизни. Женат будет греться в комфорте их супружеской связи. Ваши отношения достигнут нового уровня взаимного понимания. Ваш партнер должен обеспечить все ваши удобства и многое другое. Он может подарить вам что -то очень драгоценное и стильное. У некоторых из вас может быть обижая, что ваш партнер тратит слишком много времени в материалах, чтобы обратить на вас внимание. Вам оба нужно увидеть и понимать точку зрения друг друга.",
  "52": "Это не счастливое время для личных отношений.  Вы можете чувствовать себя одиноким и игнорировать. Чувство того, что вам больше не желает, может вас ошеломить.  Вы можете испытать внезапные бурные изменения в ваших отношениях. У вас может быть много вопросов без ответа, и это не беспокоит вас. Вы должны сохранить свой внутренний мир, чтобы преодолеть этот бурный период. Это не подходящее время для предложения или объявления вашей любви.  Вам, возможно, придется столкнуться с отказом.  Те, кто уже в отношениях, могут увидеть много взлетов и падений. Держись за свою настойчивость; Это может увидеть вас, и вы можете объединить более сильную пару. Перерыв в отношениях также возможен. Вы сильно полагались на своего приятеля и теперь можете оказаться в затруднительном положении и потерянном. Тот факт, что он перешел к тому, чтобы найти счастье в другом месте, также может очень беспокоить вас. Также возможно, что вы много пострадали в своей ассоциации и теперь решили, что достаточно достаточно. Вы можете, наконец, решить выйти из этих болезненных отношений, независимо от того, насколько больно вы можете себя чувствовать.  На данный момент было бы разумно держать себя. Пусть ваша семья и близкие друзья будут вашей системой поддержки.",
  "53": "Вы можете быть слишком заняты своими экономическими занятиями, чтобы уделять много внимания вашей личной жизни. Если вы позволите себе быть заключенным в кокон своего собственного материального мира, вы можете отрицать возможность встретиться с интересными людьми.  Препятствия и диверсии могут помешать вам приблизиться к любимой; Но ваша решимость, безусловно, может помочь преодолеть все барьеры. Молодые пары должны сосредоточиться на накоплении ресурсов для счастливой семейной жизни в будущем. Те, кто уже в отношениях, должны защищаться от того, чтобы быть слишком цепкими или небезопасными в отношении своего партнера. Он может чувствовать себя задохнутым и попытаться выйти из отношений. Не пытайтесь быть слишком доминирующим или контролирующим в ваших отношениях. Те, кто в установленных отношениях может ощущать дисбаланс чувств или поведения. Они могут подозревать, что их партнер что -то скрывает от них. Также возможно, что, хотя вы прилагаете все усилия в отношениях, вы не получаете такую ​​же вибрацию от своего партнера. Вы можете в конечном итоге чувствовать себя очень пренебрегаемым и одиноким. Женатый тоже может чувствовать себя в их отношениях со стороны их партнера, который может быть занят погоней за своими индивидуальными мечтами. Вы можете выставить счастливое лицо на публике; Но на самом деле вы можете работать очень усердно, чтобы заставить отношения работать.",
  "54": "Это очень позитивный период для личных отношений. Одиночные игры могут оказаться очень востребованными, когда несколько сторонников ухаживают за их внимание. Вполне вероятно, что вы можете найти свой любовный интерес на рабочем месте или на платформе социальных сетей. Если вы были кого -то заинтересованы в течение довольно долгого времени, он может заметить вас и даже ответить на ваши чувства обнадеживающим образом. Не спешите в отношения. Будьте терпеливы, не торопитесь и наслаждайтесь вниманием. Те, кто уже в отношениях, могут найти их взаимную любовь. Ваши совместные усилия должны преуспеть в заложенности прочной основы ваших постоянных отношений. Вы можете решить запечатать эту связь с приверженностью и браком. Вы можете начать консолидацию и соединение финансов, чтобы купить свой дом. Женат будет наслаждаться супружеским блаженством. Вы можете решить начать семейное предприятие, чтобы вы двое могли быть вместе большую часть времени. Вы должны быть частью многих семейных функций и групповых мероприятий.  Кто -то в семье может понадобиться ваш консультант или советы.  Остерегайтесь постороннего, пытающегося войти в вашу сферу. Он или она не обязательно могут быть любовным интересом; Это может быть просто родственник или друг, который может вмешиваться в ваши личные уравнения.",
  "55": "Финансовые и экономические проблемы, вероятно, сыграют ключевую роль в ваших личных отношениях. Одиночные игры могут столкнуться с дилеммой выбора правильного партнера. Они могут выбрать один со звуковым материальным фоном. Те, кто находится в отношениях, могут чувствовать себя удрученными из -за растущих требований своего партнера; Возможно, их партнер в финансовом отношении их истощает или требует слишком много времени и внимания. Вы двое можете быть слишком заняты в своей профессиональной жизни, чтобы провести какие -либо частные моменты друг с другом. Не было бы разумно пренебрегать вашей любовной жизнью для вашей карьеры. Ваш партнер может настаивать на вас за обязательство. Не сдавайся, если ты не готов. Помните много времени, и энергия должна быть инвестирована для поддержания длительных отношений. Ваш любовный интерес или супруг также могут оказаться привлеченными к кому -то другому. Он еще может быть нерешенным, с которым он хочет продолжить в отношениях. Это может заставить вас чувствовать себя очень небезопасным и справедливо. Возможно, вам придется поговорить друг с другом и попытаться уделять больше внимания развитию и укреплению ваших отношений. Также возможно, что между вами в порядке, все в порядке; И все же вы столкнетесь с некоторыми беспокойными и возбужденными моментами из -за рождения близнецов!",
  "56": "Вы должны заводить новых друзей и ассоциаций на основе общих занятий и интересов. Ваши отношения увидят новые началы. Это может означать новый роман или сделать освежающе новое начало в постоянных отношениях. Одиночные игры могут найти любовь в своем профессиональном круге. Вы можете встретить кого -то интересного и привлекательного на вашем новом рабочем месте или в бизнес -ассоциации. Бывший может вернуться в вашу жизнь, и ваши чувства к нему могут быть возрождены. Теперь вы найдете гораздо больше общих и синхронизации. Вы готовы испытать чистую любовь и блаженство в своей ассоциации. Текущие отношения улучшаются. Вы сможете укрепить узы привязанности и единения. Вы должны греться в уютной безопасности и стабильности ваших отношений. Финансовые и материальные солидарность должны играть очень важную роль в ваших личных уравнениях. Вы можете принять решение о деловом партнерстве с любимым или супругом. Супружеские пары должны испытывать обновление эмоций. Они могут запланировать второй медовый месяц до места назначения выбора или сделать важные внутренние покупки, такие как дом, автомобиль и т. Д. Они также могут принять решение о создании семьи. Некоторые из вас могут радоваться рождению ребенка.",
  "57": "Вы можете вступить в новые отношения, которые могут быть исключительно для поиска чувственных удовольствий. У вас даже есть тайные романтические выходы. Вы ищете немного веселья и волнения в данный момент; Обязательства и обязанности не волнуют вас. Новые любовные интересы соблазнят вас. Вы можете встретить кого -то очаровательного. Вы бы просто полюбили чувство влюбленности. Вы готовы сделать что -нибудь под солнцем, чтобы ухаживать и выиграть свой любовный интерес. Тихие моменты, проведенные с привлекательным человеком, станут источником блаженства. Случайная встреча с давно потерянным другом или бывшим любовником вполне может ознаменовать начало/обновление любовного романа. Вам может рассказать вам, что, по вашему мнению, является случайным блиндом, теперь перешло в серьезные отношения. Вы чувствуете себя очень активным и энергичным, чтобы осуществить новые мечты, и все готовы рисковать. Отношения - это весело, если они свободны от любых ожиданий или обязательств. Просто позаботьтесь, что вы не разбиваете сердце. Авантюрная романтическая прогулка поднимет ваше настроение. Вы готовы рисковать в своей личной жизни. Кто-то может найти ваше отношение к дьяволам уходы, очень милым.  Вы можете подружиться с интересным человеком; Позже это может превратиться в серьезные отношения. Вы можете ожидать внезапного поворота в ваших существующих отношениях. Вы можете спланировать неожиданный выход или ночь со своим другом.",
  "58": "Вы можете задуматься о своих отношениях и приложить усилия, чтобы облегчить различия между вами двумя, если таковые имеются. Пришло время привести к желаемым изменениям в вашей личной жизни, которую вы жаждали долго. Вам было бы не сложно сгладить свой путь в чье -то сердце. Ваша заманчивая харизма привлечет много поклонников. Ваши слова будут работать как магия и заманит членов противоположного пола очаровательным образом. Новое дело ждет. Вы можете познакомиться с кем -то интересным в меньшей степени романтического места. Он/она может быть чрезвычайно креативным человеком с выдающимися навыками общения. Если ухаживать за кем -то, вам удастся завоевать свою любовь своими очаровательными манерами и заманчивыми уловками. Вы сделаете все возможное, чтобы ваша любимая почувствовала себя особенным и счастливым. Те, кто уже в отношениях, могут принять решение о том, чтобы перенести его на следующий уровень приверженности и счастья. Будьте осторожны, чтобы не причинить боль в ближайшее время своими резкими словами. Помните, слова имеют право наладить или нарушать отношения. Это также хороший день, чтобы сгладить любые различия, с которыми вы можете столкнуться в своих отношениях. Пришло время поцеловать и макияж. Не позволяйте чудесному дню впустую.",
  "59": "В вашей личной жизни все меняется. Сердце будет править над разумом. Искушение определенных отношений было бы слишком трудно сопротивляться. Ваш любовный интерес может играть усердно. Случайная встреча может превратиться в близкое дело слишком рано. Быть мудрым, чтобы идти с осторожностью и осознанием. Вы можете быть смущены в отношении статуса конкретных отношений. Постарайтесь получить более четкую картинку, изменив свою перспективу. Возможно, вам придется ждать некоторое время, пока картина не станет более четкой. Поиск внутреннего мира привлечет вас к новым отношениям. Любовь никогда не казалась такой волшебной. Новые эмоции будут взволнованы. Вы обнаружите, что вас привлекают тот, кто сознательно останется в стороне от вас. В качестве альтернативы, у вас может быть много женихов, готовых к вам. Кто -то очень мудрый и знающий, может предложить вам несколько здравых советов. Обратите внимание на его адвоката. В случае, если вы столкнетесь с некоторыми проблемами в вашей личной жизни, было бы разумно копать глубже и понять основную причину проблемы. Вещи могут быть на самом деле не так, как вам кажется; Появления могут быть обманчивыми. Было бы разумно ждать, пока облака прояснятся, прежде чем посвятить себя чем -то более глубокому и драгоценному.",
  "60": "Вы можете встретить кого -то очень интересного; Хотя для развития может потребоваться некоторое время для развития. Те, кто уже в отношениях, должны наслаждаться взволнованной и страстной связью со своим партнером. Это идеальное время, чтобы открыть, испытать новые вещи, обниматься со своими близкими. Женатый может составить планы начать семью в ближайшем будущем. Близость с членами семьи даст вам очень теплое и утешительное чувство. Сосредоточьтесь на своем внимании и энергии на отношениях, которые вы хотите увидеть. Ваши очаровательные манеры обязательно привлекут много поклонников. Вы будете чувствовать себя эмоционально близко к кому -то особенному, который будет очень понимающим и нежным к вам. Это даст вам очень утешительное и приятное чувство. Вы можете насладиться аурой блаженства и красоты вокруг вас. Вы должны поделиться сильным чувством взаимной привязанности и признательности с вашим партнером. Вы будете счастливы и довольны простыми радостями и близостью, которую могут предложить ваши отношения. Те, кто планирует семью, могут получить некоторые обнадеживающие новости.  Как мать, вы бы почувствовали себя очень заботливыми и сострадательными к своим детям.",
  "61": "Ожидайте некоторых надежных действий и стабильности в ваших отношениях. Ваши любовные отношения будут продолжать процветать. Вы сможете взять на себя инициативу в ваших романтических усилиях. Вы будете чувствовать себя счастливым, чтобы быть окруженным любовью, заботой и признательностью. Ваш партнер вас обожает. Время идеально подходит для воссоединения с семьей и друзьями. Ваша расширенная семья присоединится к празднованию. Ум будет склонны управлять вопросами сердца. Вы, скорее всего, свяжете с кем -то, кого любите и восхищаетесь. Вы можете оказаться неотразимо привлеченным к кому -то старшему, который более организован, более эффективен и более авторитетен, чем вы. Скорее всего, вы будете охвачены всплеском страсти и сможете выразить ваши желания наиболее явными способами. Конкретный план знакомств сейчас окажется очень успешным. Это отличный период для подходящих, ожидающих завязки узел. Усилия по стабилизации отношений должны нести фрукты. Вы будете чувствовать себя более связанными и синхронизировать со своим партнером. Вы будете стремиться узнать друг друга глубоко и тесно. Приверженность будет легко вам.",
  "62": "Вы сможете провести некоторое время с членами вашей семьи и близкими знакомыми. Не привязанный столкнется с кем -то интересным, и жизнь станет более приятной. Вы обнаружите, что в подавляющем большинстве случаев привлечены к этому человеку. Вы можете почувствовать великое желание поделиться, предлагать и принимать любовь.  Члены противоположного пола будут привлечены к вам гипнотическим обаянием. Вы будете наслаждаться сердечными отношениями, которые вам нравятся со своими друзьями и близкими социальными группами. Отношения, которые начались с случайной любви и сексуального влечения, могут привести к началу серьезной и более глубокой связи. Кто -то, кого вы знали за довольно долгое время, и кто был вашим горячим поклонником, наберет смелость, чтобы предложить вам. В качестве альтернативы вы можете исповедовать свою любовь кому -то. Послушайте голос своего сердца, принимая важные решения относительно ваших личных отношений. Брак будет у вас в голове. Благословения старших членов в семье повысят вашу уверенность, чтобы продолжить ваши планы. Вы сможете провести несколько счастливых моментов со своими близкими. Вы должны греться в заверении, теплоте и привязанности близких и дорогих.",
  "63": "У сингла и подходящего есть хороший шанс найти новую любовь. Это могут быть первые серьезные отношения в вашей жизни. Кто -то харизматичный вытащит вас с ног с его/ее привлекательными манерами и сладкими, успокаивающими словами привязанности.  Ваш разум выведет вас за пределы материализма в сферу подлинных страстей и чувствительности. Любовь всей вашей жизни ждет, чтобы ее нашли; Он ближе к вам, чем вы себе представляли. Вы можете встретить кого -то очень интересного и может быть привлечено к нему мгновенно. Новые отношения в ближайшее время.  Было бы невозможно держать любовных птиц подальше друг от друга. Это идеальное время, чтобы познакомиться с утешительным чувством того, чтобы быть любимым так страстно и влюбно. Все приятно и радостно для тех, кто уже в отношениях. Вы оба давно изучали и анализируете друг друга; Теперь вы можете решить поднять свой роман на следующий уровень.  Это также хорошее время, чтобы повторно оценить неприятные отношения. Вы можете обнаружить, что химия и притяжение все еще существуют между вами двумя, и может принять решение дать вашей любви еще один шанс.",
  "64": "Послушайте голос вашего сердца, чтобы сделать правильный выбор в отношениях.  Вы можете осознать ценность и значение ваших отношений с кем -то. Это хороший день, чтобы сделать первый шаг, чтобы примирить ваши разногласия и сделать новый начало. Рабочие обязательства и сроки могут занять вас, и вам может быть трудно провести тихие моменты со своими дорогими. Это своеобразное время, когда и прошлое, и будущее наверстают упущенное в настоящем. Вы можете встретиться с каким -то старым другом после веков. Новый человек может войти в вашу жизнь; Принесение с собой новую позитивность, которая вдохновит вас и поможет вам стать лучшим и более осведомленным человеком. Компания интересных людей наполнит вас оптимистичными мыслями. Вы, скорее всего, поделитесь глубокими и удовлетворительными связями со своим супругом.  Пришло время переоценить ваши отношения и, если необходимо, получить в них немного свежего воздуха. Планирование прогулки только для вас двоих вполне может стать новым началом. Постоянное и честное общение было бы здесь очень полезным. Если вы смущены, вы найдете ответы на большинство ваших проблем посредством самопроверка и созерцания.",
  "65": "Некоторые проблемы вашего отдаленного прошлого могут вас беспокоить. Вы наконец поймете, что сейчас вы ничего не можете с этим поделать.  Люди вокруг вас могут придумать различные решения и предложения. Но на данный момент необходимо, чтобы вы доверяли своей собственной интуиции и выходили по своим собственным суждениям. Пришло время собирать силы и двигаться дальше в жизни. Теперь вам придется понять, что прошлое закончилось. Новые отношения ждут. Вы можете встретить кого -то, кто контрастирует с вами по своей природе. Вы можете воздерживаться от разговора с любимым человеком или потенциальным партнером; Это может создать путаницу. Разумнее быть откровенным и простым в вопросах сердца. Если вы уже в отношениях, вероятность того, что между вами пристроили некоторые проблемы. Беспокойная речь может создать Rift с супругом. Поддерживайте контроль над своим характером и словами; Не позволяйте своим эмоциям одолеть вас.  При необходимости постарайтесь поделиться своими сдерживающимися чувствами с кем-то близким, в котором вы можете доверять, и кто не будет осуждать вас.",
  "66": "Вы можете быть поражены чувством одиночества. Вы можете почувствовать, что вы абсолютно одиноки, с никому поделиться своими чувствами. Не отчаивайтесь. Это время, чтобы углубиться в вопросы сердца и попытаться понять, в чем именно проблема. Новое начало ждет в ваших личных отношениях. Не стесняйтесь принимать изменения; Это будет установить значение в конце концов. Вы получите эмоциональную безопасность, которую ищете. Ваш партнер может показаться неуловимым в этот период. Вы тоже, возможно, не в настроении провести время вместе. Вы можете стать очень чувствительным и уязвимым в данный момент. Выход в молчание или дистанцирование себя не является решением. Вам нужно дать себе некоторое время для самостоятельного использования. Возможно, вам придется оценить свои отношения и понять проблемы, которые создают проблемы или различия между вами двумя. Вы можете решить отдохнуть от своей личной жизни и вовлечь себя в то, что вы любите делать - для себя. Женатый тоже может извлечь выгоду из поиска души и анализа их отношений с другой точки зрения.",
  "67": "Ваши отношения могут пройти через грубый патч. Пришло время сделать паузу и взять запасы ваших чувств и ожиданий. В конце концов, между вами двоих не может быть проблем. Это могут быть просто некоторые внешние факторы, которые влияют на ваши личные уравнения. Было бы разумно поговорить друг с другом, разоблачить друг с другом и очистить свои недоразумения, а не молча дуться. Это период, чтобы воссоединиться с вашими дорогими, которые далеко. Гости могут прибыть домой и осветлить домашнюю атмосферу. Некоторый друг детства встретится с вами после долгого времени, принеся сладкие воспоминания и улыбку на вашем лице. Близкому другу может понадобиться ваше руководство. Бывший любитель или приятель попытается вернуться к вашей жизни. Вы должны потратить некоторое время, чтобы обдумать и решить, хотите ли вы дать свои отношения второй шанс или уйти от них. В это время ваша семья окажется твердым столпом силы и поддержки для вас. Вы можете подружиться с новым человеком. Это может позднее вступить в серьезные отношения.",
  "68": "Вы можете понимать, что ваши отношения гораздо более устойчивы и обязательны, чем то, что вы думали, что это так. Этот период подходит для разрешения конфликтов и различий с любимым. Вы можете понять, что в вашей личной жизни все не движется. Вы должны использовать это время для анализа ваших существующих отношений и разработки способов укрепления связи. Судебное дело или судебное разбирательство, в котором участвует член семьи, будет решена в вашу пользу. Повышенные обязанности на работе могут привести к разрыву между вами и членами вашей семьи дома. Возьмите некоторое время, чтобы провести с ними. Вы можете начать размышлять над достоинством продолжающихся дел вашего сердца. Вы можете даже решить отступить назад и взять отпуск для созерцания. Вы, вероятно, встретите кого -то интересного, и это поможет вам преодолеть горечь ваших прошлых отношений. Те, кто находится на пороге брака, могут принять решение подписать предварительные соглашения. Женат, возможно, придется приспособиться к упрямую или бескомпромиссному партнеру. Вы бы старались изо всех сил внести баланс и гармонию в ваши отношения.",
  "69": "Разногласия с членами семьи могут нарушить внутренний мир. Вы можете чувствовать, что никто не может понять вашу точку зрения. Вы можете сделать попытку изменить свое отношение или способ общения. Приложите честные усилия, чтобы улучшить свои личные отношения, приняв более сострадательный и любезный подход. Вы можете наткнуться на скрытую черту или секрет вашего близкого друга или знакомых; Это может разочаровать и повредить вам. Вы можете столкнуться с дилеммой в своих личных делах; Интересно, оставаться ли в отношениях или уйти из них. Вы можете быть смущены своими собственными чувствами; Вы можете быть под стрессом, чтобы совершить. Не поддавайтесь давлению. Позвольте вопросу пройти свой курс и подождать, пока все станет яснее. Это ужасное время для вас, но вы должны быть сильными. Вы можете сделать перерыв, сделать паузу и потратить время на то, чтобы понять, где именно вы стоите в этих отношениях и что вы можете сделать, чтобы спасти их. Со временем вы поймете и принимаете вещи лучше и в гораздо зрелом образом. Вы можете потерять доверенного друга навсегда.",
  "70": "Этот период вносит изменение статуса отношений или изменение самого отношения. Вы можете понять, что некоторые отношения подходят к концу или достигли его истечения. Каким бы больным это опыт, вы не можете отрицать или избежать этого. Вам нужно было бы опустошить свое сердце негативных эмоций, чтобы освободить место для радости новых начинаний и ассоциаций. Ваш шестой смысл говорит вам, что что -то не так в ваших отношениях. Возможно, вы уже поняли, что ваши отношения стагнируют. Возможно, стало трудно доверять друг другу. Различия и трудности в личных отношениях могут принять форму противостояния. Вы оба можете понимать, что это разумно расставаться, чем затягиваться бессмысленно. Важные отношения могут подойти к концу. Вы можете быть дистанцированы от дорогого друга. Одиночкам может потребоваться изменить свою перспективу или персону, чтобы принести романтику в свою жизнь. Ваша простая и правдивость будут оценены теми, кто действительно любит вас. Вы, вероятно, столкнетесь с кем -то интересным, кто позже может сыграть важную роль в внесении некоторых позитивных изменений в вашей жизни.",
  "71": "В настоящее время статус ваших отношений довольно хрупкий. Эго может иметь приоритет над любви. Интенсивные различия будут существовать между вами двумя. Тем не менее, лучшая и самая прекрасная часть ваших отношений заключается в том, что эти различия будут работать только для того, чтобы выявить ваши самые глубокие чувства друг к другу. Настало время сделать паузу, переоценить свои эмоции и поведение и понять, что равенство и взаимное уважение необходимы для поддержания баланса в ваших отношениях. В настоящее время статус ваших отношений довольно хрупкий. Эго может иметь приоритет над любви. Интенсивные различия будут существовать между вами двумя. Однако лучшая и самая прекрасная часть ваших отношений будет заключаться в том, что эти различия будут работать только для того, чтобы выявить ваши самые глубокие чувства друг к другу. Настало время сделать паузу, переоценить свои эмоции и поведение и понять, что равенство и взаимное уважение необходимы для поддержания баланса в ваших отношениях.",
  "72": "Новые отношения, сформированные сейчас, могут быть по любой другой причине, кроме любви.  Альянс будет мотивирован больше страстями и плотскими охотами, чем чувствами. Вы можете стать зависимым от того, что вы думаете, это любовь. Вам может быть трудно устоять перед очарованием кого -то особенного. Вы должны быть сексуально привлекательны или очарованы этому человеку; Возможно, вы не сможете почувствовать подчеркивание возможного обмана в этих отношениях. Одиночные игры могут быть привлечены к кому -то с впечатляющей персоной. Отношения могут прогрессировать от притяжения к боли. Как только этот порог пройден, он может на самом деле вырасти до очень прочной и глубокой связи. Вещи стали застойными в ваших личных отношениях. Попробуйте представить легкие моменты веселья и активности в ваших отношениях. Делать вещи вместе и делиться своими чувствами могут оказаться спасительной грацией. Третий человек может вступить в ваши отношения, из -за чего вы можете чувствовать грусть и ограничить этот альянс. Пришло время сделать выбор - либо приложить усилия, чтобы возродить искру в вашей любви, либо полностью отломать. Не привязанный может потребоваться некоторое время, чтобы организовать свою собственную жизнь и создать для них позитивную среду.",
  "73": "Страх быть отвергнутым может удержать вас от вступления в отношения. Те, кто уже в отношениях, могут обнаружить некоторые секреты своего партнера, которые могут стать ударом для них. Им может потребоваться время, чтобы переосмыслить свои личные уравнения и решить, хотят ли они продолжить этот альянс или нет. Это чувствительный период, когда у вас может быть последний шанс спасти недавно нарушенные отношения. Дяги довольно вяло движутся на фронте любви. Некоторое откровение о вашем партнере может стать для вас шоком. Не прыгайте к какому -либо выводу; Узнайте факты. Дайте своему партнеру возможность объяснить себя. Возможно, что проблема находится где -то еще.  Держите варианты общения и возвращения возвращения возвращения домой. Желательно не принимать никаких окончательных решений на этом этапе ваших отношений, поскольку ваше суждение, вероятно, будет омрачено бедствием или предубеждением. В то же время вам не было бы полезно затянуть и без того безжизненные и не сочувствующие отношения. Женатый может быть временно отделен от их супруга из -за перевода или перемещения.",
  "74": "Это прекрасное время, чтобы послушать ваше сердце; Новый роман может быть в ближайшее время. Вы можете быть вовлечены в бросок, который может оказаться гораздо больше, чем мимолетным делом. Вы можете связаться с молодым человеком; Эта ассоциация добавит специи и волнение к вашим отношениям. Это окажется положительным периодом для любви и приключений. Вы можете ожидать, что ваша личная жизнь будет наполнена энтузиазмом и радостью. Это должно быть позитивным периодом для любви и романтики. Вы сможете перефокусировать свои эмоции позитивным образом, что поможет улучшить вашу домашнюю жизнь. Вы поймете глубину и значение ваших отношений. Какой -то новый человек может войти в вашу жизнь и, вероятно, будет трансформироваться и повлиять на вас внезапно и поразительно. Вы поймете, что вы двое связаны друг с другом по воле вашей судьбы. В то же время вы будете искать личное пространство и свободу, чтобы пересмотреть свои собственные эмоции. Не забывайте, что вы тоже влюблены в себя.",
  "75": "Вещи могут быть на самом деле не так, как они появляются в вопросах сердца. Вы можете оказаться неотразимо привлеченным к кому -то. Страстный роман собирается начать. Глубокие эмоции должны быть на работе. Кто -то может попытаться отравить ваш разум против вашего возлюбленного. Неспособность может привести к недоразумениям; Постарайтесь сохранять спокойствие и дать своему партнеру некоторое преимущество сомнения. Истина будет поверхностной очисткой воздуха неопределенности. Вы можете быть в очень эмоциональной фазе личных отношений. Будьте осторожны и расслаблены в вопросах любви. Новый, очаровательный человек подметит вас с ног своими харизматичными манерами. Возможно, у вас есть искушение сделать сумасшедшие вещи, чтобы угодить ему/ей. Не увлекайтесь приливом ваших чувств. Потратьте время, чтобы узнать его и его намерения лучше, прежде чем совершать эти отношения. В то же время не спешат разорвать отношения на хрупкой земле. Было бы разумно не воспринимать своего партнера как должное. Возможно, вам придется приложить еще несколько усилий, чтобы понять друг друга. Это хорошее время для зачатия ребенка.",
  "76": "Это конструктивный период в том, что касается любви и близких отношений. Вам повезет в вопросах любви и романтики. Если вы оплакиваете конец отношений или ухаживаете за сердцем, будьте уверены, что вскоре обстоятельства изменятся, и это поможет вам преодолеть вашу боль. Вы можете встретить кого -то, кто будет очень понимать и сочувствовать вам. Постоянные и полноценные отношения находятся в ближайшее время. Пришло время отпраздновать с друзьями и близкими. Секретные отношения теперь могут появиться на открытом воздухе. Скорее всего, вас привлекут люди, особенно из -за их достижений или социального статуса. Вы можете встретить кого -то интересного на вечеринке или социальной встрече. Любовь с первого взгляда не исключена. Те, кто уже в отношениях найдет много качественного времени, чтобы провести вместе; Они могут планировать романтическую прогулку или отпуск. Вы будете уверены и достаточно подготовлены, чтобы поднять ваши отношения на следующий уровень. Вы будете очень чувствительны к эмоциональным потребностям ваших дорогих. Женатый может решить спланировать ребенка. Семейные встречи должны добавить к веселью, веселую и неразберивая.",
  "77": "Обстоятельства могут быть обманчивыми или непредсказуемыми в вашей личной жизни. Вещи могут показаться захватывающими на поверхности; Но напряженная задача может заваривать под поверхностью. Отношения, которые начались с оптимизма и радости, теперь могут оказаться болью в руке. Конфликт и различия могут начать всплыть сейчас. Вам нужно изучить или поставить под сомнение свое решение в отношениях, но может быть трудно это сделать. Ваше суждение может быть предвзятым или основанным на неполной/ненадежной информации. Вы можете почувствовать, что отношения достигли тупика. Возможно, вам придется выбирать между возрождением и заканчивая его навсегда. Подавляющая потребность в независимости преодолеет вас, и вы будете стремиться отказаться от близких, по крайней мере, в течение некоторого времени, чтобы быть самостоятельно.  Немного поиска сердца было бы полезно. Рассмотрим вариант обращения за профессиональной помощью. Не приходите к какому -либо выводу, не зная полных фактов. Возможно, вам придется правильно установить свои приоритеты. Воздержитесь от ввода новых отношений на отскок. Трудности и трудные времена помогут приблизить супружескую пару, тем самым укрепив связь взаимной привязанности и доверия между ними.",
  "78": "Любовь витает в воздухе. Вы преодолеете боли разбитого сердца и теперь готовы приветствовать и целесообразно принять новую любовь. Вы можете ожидать романтическую поездку с особым человеком или роман с кем -то из далекого места. Любовь к приключениям привлечет вас обоих друг к другу. Начало новых отношений будет в значительной степени зависеть от эффективного и четкого общения. Там не должно быть места для каких -либо недоразумений. Утекание счастливой семейной жизни манит вас. Вы можете найти свой любовный интерес к другой стране. Кто -то, кого вас интересовали, с тех пор, как долго может быть взаимно ответить на ваши чувства. Вы можете чувствовать, что теперь готовы серьезно посвятить себя своему партнеру. Переговоры о браке могут быть инициированы. Вы можете планировать брак мечты в экзотическом месте. Те, кто уже в отношениях, планируют провести больше времени вместе; Женатый может принять решение о мировой поездке на второй медовый месяц. Ваш партнер будет очень экстравагантным и снисходительным по отношению к вам. Время для вас выгодно, чтобы спланировать ребенка и начать семью."
}