{
  "22": "Ваша подавленная энергия — в страхе спонтанности и нежелании выглядеть наивным или глупым. Вы блокируете детскую радость от чистого исследования и импульсивных действий. Энергия ресурса скована чрезмерным планированием и потребностью в гарантиях перед стартом. Вы не позволяете себе начать с нуля, цепляясь за прошлые идентичности. Источник заблокирован страхом довериться потоку жизни и сделать шаг в неизвестность без плана.",
  "1": "Ваша подавленная энергия — в неверии в свою способность материализовать замысел и управлять реальностью. Вы сомневаетесь в силе собственного слова, жеста и концентрации воли. Энергия рассеивается из-за страха взять полную ответственность за творение. Вы предпочитаете оставаться в роли мечтателя, а не деятеля, опасаясь, что не хватит сил. Ресурс заблокирован отрицанием своей магической природы и права творить свою жизнь.",
  "2": "Ваша подавленная энергия — в недоверии к интуиции и страхе погрузиться в глубины подсознания. Вы игнорируете внутренний голос, тихие озарения и знаки, считая их несерьезными. Энергия ресурса скрыта за завесой рациональности и страха перед тем, что может открыться в тишине. Вы подавляете связь с тайным знанием, предпочитая опираться только на видимые факты. Источник заблокирован отказом от мудрости, которая приходит не через ум, а через безмолвие.",
  "3": "Ваша подавленная энергия — в запрете на наслаждение, творчество и проявление изобилия. Вы сдерживаете естественный поток щедрости, считая его расточительством или недостойным. Энергия ресурса скована чувством вины за желание красоты, комфорта и чувственных удовольствий. Вы не разрешаете себе заботиться о себе и взращивать свои таланты с любовью. Источник заблокирован убеждением, что достойны только тяжелого труда, а не естественного плодородия.",
  "4": "Ваша подавленная энергия — в страхе перед властью, ответственностью и необходимостью устанавливать границы. Вы избегаете роли стратега и лидера, опасаясь обвинений в жесткости или некомпетентности. Энергия ресурса скована нежеланием строить структуры, планировать и управлять хаосом. Вы подавляете свою волю к порядку и контролю, предпочитая хаос или подчинение. Источник заблокирован отказом от своей внутренней силы и права управлять собственной империей.",
  "5": "Ваша подавленная энергия — в бунте против любых систем или, наоборот, в слепом подчинении им. Вы либо подавляете потребность в духовных ориентирах, либо заглушаете голос личных убеждений. Энергия ресурса скована конфликтом между внутренней истиной и внешними догмами. Вы не позволяете себе найти свою собственную «религию» — синтез традиции и личного опыта. Источник заблокирован непризнанием потребности души в осмысленной структуре и высшем авторитете.",
  "6": "Ваша подавленная энергия — в нерешительности и страхе сделать окончательный выбор, определиться с ценностями. Вы застреваете в конфликте между долгом и желанием, разумом и сердцем. Энергия ресурса тратится на внутренние метания вместо движения по выбранному пути. Вы подавляете ясность, боясь ошибиться и навсегда закрыть другие возможности. Источник заблокирован нежеланием принять ответственность за свой выбор и его последствия.",
  "7": "Ваша подавленная энергия — в страхе перед конфликтом, движением и необходимостью бороться за свои цели. Вы сдерживаете волю к победе, опасаясь столкновений и внутренних противоречий. Энергия ресурса парализована неспособностью обуздать и направить в одну сторону «коней» эмоций и разума. Вы подавляете свои амбиции и целеустремленность, предпочитая оставаться на месте. Источник заблокирован страхом потерпеть поражение или не справиться с управлением.",
  "8": "Ваша подавленная энергия — в страхе перед собственной природной силой, страстями и инстинктами. Вы либо подавляете свои животные начала, либо боитесь, что они вырвутся из-под контроля. Энергия ресурса скована напряжением от постоянной внутренней борьбы и неприятия себя. Вы не позволяете себе мягкую, но несокрушимую уверенность, заменяя ее агрессией или слабостью. Источник заблокирован неумением интегрировать свою «дикую» часть и использовать ее как союзника.",
  "9": "Ваша подавленная энергия — в страхе одиночества, изоляции и выпадения из социальных потоков. Вы подавляете потребность в паузе для самоанализа, считая ее непродуктивной или опасной. Энергия ресурса тратится на бег от себя и своего внутреннего голоса в водоворот дел. Вы не разрешаете себе отойти в сторону, чтобы найти свой уникальный путь и истинные мотивы. Источник заблокирован убеждением, что ценность дает только активное действие в мире, а не мудрость уединения.",
  "10": "Ваша подавленная энергия — в сопротивлении естественным циклам и попытках контролировать неконтролируемое. Вы подавляете способность адаптироваться и находить пользу в любой фазе, будь то подъем или спад. Энергия ресурса тратится на борьбу с течением, гнев на судьбу или пассивное ожидание чуда. Вы не доверяете большому ритму вселенной, пытаясь навязать ей свою волю. Источник заблокирован неприятием фактора случайности и своего места в больших циклах.",
  "11": "Ваша подавленная энергия — в страхе перед силой собственных желаний и трансформирующей страстью. Вы подавляете творческий огонь, считая его опасным, непрофессиональным или неприличным. Энергия ресурса скована запретом на экстаз, глубокое влечение и полное слияние с деятельностью. Вы не позволяете себе алхимическую страсть, которая превращает усилие в магический акт. Источник заблокирован стыдом за интенсивность своих чувств и жажды жизни.",
  "12": "Ваша подавленная энергия — в паническом страхе бездействия, потери времени и контроля. Вы подавляете потребность в паузе, считая ее слабостью и упущенными возможностями. Энергия ресурса тратится на лихорадочную, но бессмысленную активность лишь для видимости движения. Вы не разрешаете себе «зависнуть», чтобы получить новое видение и освободиться от старых схем. Источник заблокирован убеждением, что ценность имеет только постоянное поступательное движение вперед.",
  "13": "Ваша подавленная энергия — в цеплянии за отжившие формы из страха перед пустотой и неопределенностью. Вы подавляете естественный процесс завершения, трансформации и освобождения места для нового. Энергия ресурса тратится на поддержание того, что уже умерло, истощая вас. Вы не позволяете себе символически умереть, чтобы возродиться в новом качестве. Источник заблокирован ужасом перед потерей идентичности и неверием в свое перерождение.",
  "14": "Ваша подавленная энергия — в перфекционизме и страхе создать что-то неидеальное, несбалансированное. Вы подавляете спонтанный творческий акт синтеза, стремясь к недостижимой гармонии с первой попытки. Энергия ресурса скована боязнью смешать несочетаемое и предъявить миру «сырой» продукт. Вы не позволяете себе алхимический эксперимент по созданию целого из разрозненных частей. Источник заблокирован страхом критики и убеждением, что ваше творчество должно быть безупречным.",
  "15": "Ваша подавленная энергия — в отрицании своих «теневых» материальных желаний, амбиций и властных инстинктов. Вы подавляете мощную силу влечения к деньгам, статусу, власти, считая это порочным. Энергия ресурса скована чувством стыда за свои глубинные мотивы и потребности. Вы не позволяете себе осознать и трансформировать энергию зависимостей в осознанную силу. Источник заблокирован страхом увидеть свою истинную, не всегда «прекрасную», природу и принять ее.",
  "16": "Ваша подавленная энергия — в отрицании проблем и страхе перед крахом ложных основ. Вы подавляете правду о шаткости своих построек, чтобы не столкнуться с болезненным разрушением. Энергия ресурса тратится на поддержание фасада и иллюзии стабильности, которая вот-вот рухнет. Вы не позволяете себе осознать необходимость очищающего крушения для обретения свободы. Источник заблокирован глубоким ужасом перед потерей всего, даже если это «все» — тюрьма.",
  "17": "Ваша подавленная энергия — в разочаровании, цинизме и утрате веры после прошлых травм. Вы подавляете надежду и способность мечтать, чтобы снова не испытать боль. Энергия ресурса скована убеждением, что светлое будущее — иллюзия, а доверять миру опасно. Вы не позволяете себе следовать за своей звездой и сохранять внутренний свет в темноте. Источник заблокирован защитной броней пессимизма, которая ограждает от разочарований, но и от возможностей.",
  "18": "Ваша подавленная энергия — в страхе перед собственным подсознанием, иррациональными страхами и иллюзиями. Вы подавляете интуицию и работу с миром снов, считая это признаком нестабильности. Энергия ресурса скована постоянной тревогой и ожиданием подвоха, парализующим действие. Вы не позволяете себе исследовать свои глубины и использовать их скрытые богатства. Источник заблокирован желанием жить только в ясном свете дня, отрицая ночную, таинственную половину бытия.",
  "19": "Ваша подавленная энергия — в страхе успеха, внимания и собственного сияния. Вы подавляете радость, простоту и открытость, опасаясь зависти или обвинений в высокомерии. Энергия ресурса скована чувством недостойности большого счастья и изобилия. Вы не позволяете себе быть в центре, получать признание и искренне наслаждаться своими победами. Источник заблокирован внутренним запретом на легкий, солнечный и беззаботный путь к успеху.",
  "20": "Ваша подавленная энергия — в сопротивлении внутреннему зову к росту и экзистенциальным переменам. Вы подавляете потребность в перерождении, цепляясь за старую, тесную идентичность из страха. Энергия ресурса тратится на поддержание жизни, которая давно исчерпала свой смысл. Вы не позволяете себе ответить на призыв судьбы и перейти на новый уровень ответственности. Источник заблокирован страхом перед масштабом собственного потенциала и тяжестью выбора в свою пользу.",
  "21": "Ваша подавленная энергия — в ощущении отделенности от целого и страхе потерять индивидуальность в единстве. Вы подавляете потребность в гармонии с мирозданием, предпочитая борьбу и изоляцию. Энергия ресурса тратится на поддержание иллюзии собственной обособленности и конфликта с миром. Вы не позволяете себе раствориться в потоке и ощутить себя совершенной частью совершенного целого. Источник заблокирован убеждением, что безопасность — в контроле и отделенности, а не в доверии и слиянии с вселенной."
}